{"translation-revision-date":"2023-03-30 09:54:08+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Dengan mengeklik tombol-tombol di atas, Anda menyetujui <tosLink>Ketentuan Layanan<\/tosLink> kami dan bersedia <shareDetailsLink>membagikan detail<\/shareDetailsLink> dengan WordPress.com."],"Arrow right":["Panah kanan"],"Arrow left":["Panah kiri"],"Upgrade now to restore Jetpack Search functionality.":["Upgrade sekarang untuk memulihkan fungsi Jetpack Search."],"You’ve exceeded the limits available for your search plan.":["Anda melampaui batas yang tersedia untuk paket pencarian Anda."],"%s not included":["%s tidak termasuk"],"%s coming soon":["%s segera hadir"],"Coming soon":["Segera hadir"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["Pengurangan harga merupakan penawaran terbatas untuk tahun pertama. Selanjutnya, perpanjangan akan menggunakan harga normal."],"Try Jetpack Instant Search for free now":["Coba Jetpack Instant Search gratis sekarang"],"Quick and accurate spelling correction for when your site visitors mistype their search.":["Koreksi ejaan secara cepat dan akurat saat pengunjung situs Anda salah mengetik pencarian."],"See all supported languanges":["Lihat semua bahasa yang didukung"],"Language support for English, Spanish, French, Portuguese, Hindi, Japanese, among others.":["Dukungan untuk bahasa Inggris, Spanyol, Prancis, Portugis, Hindi, dan lain-lain."],"Filtered and faceted searches by tags, categories, dates, custom taxonomies, and post types.":["Pencarian yang disaring dan memiliki banyak aspek berdasarkan tag, kategori, tanggal, taksonomi khusus, dan tipe pos."],"Real-time indexing, so your search index will update within minutes of changes to your site.":["Pengindeksan real-time sehingga indeks pencarian Anda akan diperbarui dalam hitungan menit saat Anda mengubah situs."],"%1$s requests":["%1$s permintaan"],"%1$s records":["%1$s data"],"For every additional %1$s records or requests, an additional <Price><\/Price> per month will be charged.":["Untuk setiap %1$s data atau permintaan tambahan, <Price><\/Price> tambahan per bulan akan ditagihkan."],"Starting price based on the number of records for <b>%1$s<\/b>.":["Harga awal berdasarkan kuota data untuk <b>%1$s<\/b>."],"%s off":["Diskon %s"],"You’ve exceeded the number of search requests available on the free plan for three consecutive months.":["Anda telah melebihi kuota permintaan pencarian yang diberikan untuk paket gratis selama tiga bulan berturut-turut."],"Finish":["Selesai"],"2 of 2":["2 dari 2"],"Your search plugin now supports up to %1$s search requests per month.":["Plugin pencarian Anda kini dapat menerima permintaan pencarian hingga %1$s kali per bulan."],"More search requests":["Permintaan pencarian tambahan"],"1 of 2":["1 dari 2"],"Thank you for upgrading! Now your visitors can search up to %1$s records.":["Terima kasih telah upgrade! Sekarang pengunjung dapat mencari hingga %1$s data."],"Site records increased":["Data situs bertambah"],"Tell me more about <jpPlanLimits>record indexing and request limits<\/jpPlanLimits>":["Saya ingin mendapatkan info lebih lanjut tentang <jpPlanLimits>kuota permintaan dan pengindeksan data<\/jpPlanLimits>"],"Upgrade now to increase your monthly request limit and avoid interruption.":["Upgrade sekarang untuk meningkatkan kuota permintaan bulanan dan terbebas dari gangguan."],"Instant search and filtering without reloading the page.":["Pencarian dan pemfilteran instan tanpa memuat ulang halaman."],"All other questions are handled by our team as quickly as we are able to through the WordPress support forum.":["Semua masalah lain ditangani oleh tim kami secepat mungkin melalui forum dukungan WordPress."],"Paid customers get dedicated email support from our world-class Happiness Engineers to help with any issue.":["Pelanggan berbayar mendapatkan dukungan email khusus dari Happiness Engineer kelas dunia kami dalam segala masalah."],"Paid customers can remove branding from the search tool.":["Pelanggan berbayar dapat menghapus merek dari alat pencarian."],"Unbranded search":["Pencarian tanpa merek"],"A search request is when someone visiting your site searches for something.":["Permintaan pencarian diajukan jika ada yang mengunjungi situs Anda untuk mencari sesuatu."],"Monthly requests":["Permintaan bulanan"],"Number of records":["Jumlah data"],"Shows Jetpack logo":["Menunjukkan logo Jetpack"],"In the free plan, you can continue using the plugin even if you have more than 500 requests for three consecutive months.":["Dengan paket gratis, Anda masih dapat menggunakan plugin meskipun Anda mempunyai lebih dari 500 permintaan selama tiga bulan berturut-turut."],"500 requests":["500 permintaan"],"More about indexing and query limits":["Selengkapnya tentang batas permintaan informasi dan pengindeksan"],"In the free plan, you can continue using the plugin even if you have more than 5k records for three months.":["Dengan paket gratis, Anda masih dapat menggunakan plugin meskipun Anda mempunyai lebih dari 5.000 permintaan selama tiga bulan."],"5k records":["5.000 data"],"Branding removed":["Merek dihapus"],"Starting price per month, billed yearly":["Harga awal per bulan, penagihan tahunan"],"Do you want to increase your site records and search requests?.":["Ingin menambah data situs dan permintaan pencarian?"],"Search requests":["Permintaan pencarian"],"Site records":["Data situs"],"Upgrade now and avoid any future interruption!":["Upgrade sekarang dan hindari gangguan."],"You’ve exceeded the number of search requests available on the free plan for two consecutive months.":["Anda telah melebihi kuota permintaan pencarian yang diberikan untuk paket gratis selama dua bulan berturut-turut."],"You’ve exceeded the number of search requests available on the free plan.":["Anda telah melebihi kuota permintaan pencarian yang diberikan untuk paket gratis."],"You’re close to exceeding the number of search requests available on the free plan for three consecutive months.":["Anda hampir melebihi kuota permintaan pencarian yang diberikan untuk paket gratis selama tiga bulan berturut-turut."],"You’re close to exceeding the number of search requests available on the free plan for two consecutive months.":["Anda hampir melebihi kuota permintaan pencarian yang diberikan untuk paket gratis selama dua bulan berturut-turut."],"You’re close to exceeding the number of search requests available on the free plan.":["Anda hampir melebihi kuota permintaan pencarian yang diberikan untuk paket gratis."],"Upgrade now to continue using Jetpack Search.":["Upgrade sekarang untuk dapat terus menggunakan Jetpack Search."],"You’ve exceeded the number of site records available on the free plan for three consecutive months.":["Anda telah melebihi kuota data situs yang diberikan untuk paket gratis selama tiga bulan berturut-turut."],"Upgrade now to increase your monthly record limit and avoid interruption!":["Upgrade sekarang untuk meningkatkan kuota data bulanan dan terbebas dari gangguan!"],"You’ve exceeded the number of site records available on the free plan for two consecutive months.":["Anda telah melebihi kuota data situs yang diberikan untuk paket gratis selama dua bulan berturut-turut."],"You’ve exceeded the number of site records available on the free plan.":["Anda telah melebihi kuota data situs yang diberikan untuk paket gratis."],"You’re close to exceeding the number of site records available on the free plan.":["Anda hampir melebihi kuota data situs yang diberikan untuk paket gratis."],"You’re close to exceeding the number of site records and search requests available for the free plan.":["Anda hampir melebihi kuota data situs dan permintaan pencarian yang diberikan untuk paket gratis."],"You’ve exceeded the number of site records and search requests available for the free plan.":["Anda telah melebihi kuota data situs dan permintaan pencarian yang diberikan untuk paket gratis."],"Upgrade now to increase your limits and avoid interruption!":["Upgrade sekarang untuk meningkatkan kuota dan terbebas dari gangguan!"],"Upgraded":["Sudah di-upgrade"],"Unlimited":["Tidak terbatas"],"Your usage":["Penggunaan Anda"],"If you have recently set up Search, please allow a little time for indexing to complete.":["Jika Anda baru saja menetapkan Pencarian, tunggu beberapa saat hingga pengindeksan selesai."],"We're gathering your usage data.":["Kami mengumpulkan data penggunaan Anda."],"Indexing %1$s":["Pengindeksan %1$s"],"View details":["Lihat rincian"],"% off":["Diskon %"],"Jetpack Search Logo":["Logo Jetpack Search"],"Indeterminate Progress Bar":["Bilah Progres Tidak Tentu"],"Free plan":["Paket gratis"],"We're gathering your usage data":["Kami mengumpulkan data penggunaan Anda"],"We were unable to index your content":["Kami tidak dapat mengindeks konten Anda"],"Start for free":["Mulai gratis"],"Get Search":["Dapatkan Search"],"Not included":["Tidak termasuk"],"Included":["Disertakan"],"Instant search uses a dynamic overlay for lightning-fast searching, sorting, and filtering without reloading the page.":["Pencarian instan menggunakan overlay dinamis untuk mencari, menyortir, dan menyaring secepat kilat tanpa memuat ulang halaman."],"More info":["Info selengkapnya."],"Once you hit %s indexed records, you'll be upgraded to the next tier. You won't be charged for the new tier until your next billing date.":["Setelah mencapai %s data diindeks, Anda akan mendapatkan upgrade ke tingkat selanjutnya. Anda tidak akan ditagih untuk tingkatan yang baru hingga tanggal penagihan selanjutnya. "],"You're close to the maximum records for this billing tier":["Anda hampir mencapai data maksimum untuk tingkat penagihan ini "],"Jetpack's servers ran into a problem when trying to communicate with your site.":["Server Jetpack mengalami masalah saat mencoba terhubung dengan situs Anda."],"If you have recently set up Jetpack Search, please allow a little time for indexing to complete.":["Jika baru menetapkan Jetpack Search, tunggu beberapa saat hingga pengindeksan selesai."],"other":["lainnya"],"Record type":["Jenis data"],"Summary of the records":["Rangkuman data"],"<s>%1$s<\/s> records indexed":["<s>%1$s<\/s> data diindeks"],"Your search index":["Indeks pencarian Anda"],"Close.":["Tutup."],"Next":["Selanjutnya"],"<s>%1$s<\/s> records indexed out of the <s>%2$s<\/s> allotted for your current plan":["<s>%1$s<\/s> data diindeks dari <s>%2$s<\/s> yang dialokasikan untuk paket Anda saat ini"],"Best-in-class support":["Dukungan terbaik di kelasnya"],"14 day money back guarantee.":["14 hari jaminan uang kembali."],"Error fetching search stats":["Error saat mengambil statistik pencarian"],"Pricing will automatically adjust based on the number of records in your search index.":["*Harga akan disesuaikan secara otomatis berdasarkan jumlah data pada indeks pencarian Anda. "],"If you grow into a new pricing tier, we'll let you know before your next billing cycle":["Jika Anda mencapai tingkat harga baru, kami akan memberi tahu Anda sebelum siklus penagihan selanjutnya"],"Content displayed within results is updated in real-time":["Konten yang ditampilkan dalam pencarian diperbarui secara real-time"],"Customizable filtering":["Penyaringan yang dapat disesuaikan"],"Allow viewers to search through your site's records, lightning fast.":["Memungkinkan pembaca untuk menelusuri data situs Anda secepat kilat."],"The best WordPress search experience":["Pengalaman pencarian WordPress terbaik"],"Get Jetpack Search":["Dapatkan Jetpack Search"],"Record count":["Jumlah data"],"Special introductory pricing, all renewals are at full price. 14 day money back guarantee.":["Harga perkenalan khusus, semua pembaruan dikenakan harga penuh. Jaminan uang kembali dalam 14 hari."],"Support for 38 languages":["Mendukung 38 bahasa"],"Log in to get started":["Login untuk memulai"],"Already have a subscription? <connectButton\/>":["Sudah berlangganan? <connectButton\/>"],"Spelling correction":["Pengoreksi ejaan"],"Supports 38 languages":["Mendukung 29 bahasa"],"Powerful filtering":["Penyaringan yang andal"],"Instant search and indexing":["Pencarian dan pengindeksan instan"],"Magnifying Glass":["Kaca Pembesar"],"Error fetching search plan…":["Error saat mengambil paket pencarian…"],"Error fetching settings…":["Error saat mengambil pengaturan…"],"Error Update settings…":["Error Memperbarui pengaturan…"],"Icon for the product %s":["Ikon untuk produk %s"],"\/month, paid yearly":["\/bulan, pembayaran tahunan"],"Enable instant search experience <span>(recommended)<\/span>":["Aktifkan pengalaman pencarian instan <span>(direkomendasikan)<\/span>"],"Over 5 million WordPress sites are faster and more secure":["Lebih dari 5 juta situs WordPress lebih cepat dan lebih aman"],"An error occurred. Please try again.":["Terjadi error. Harap coba lagi."],"Jetpack Logo":["Logo Jetpack"],"Jetpack logo":["Logo Jetpack"],"Help your visitors find exactly what they're looking for, fast":["Bantu pengunjung situs Anda menemukan apa yang dicari dengan cepat"],"Edit sidebar widgets":["Edit widget bilah sisi"],"Customize search results":["Sesuaikan hasil pencarian"],"Jetpack Search is an incredibly powerful and customizable replacement for the search capability built into WordPress that helps your visitors find the right content.":["Jetpack Search adalah pengganti yang sangat andal dan dapat disesuaikan dalam hal kemampuan pencarian di WordPress yang membantu pengunjung Anda menemukan konten yang tepat."],"Offer instant search results to your visitors as soon as they start typing. ":["Berikan hasil pencarian instan untuk pengunjung Anda saat mereka mengetik. "],"Filter options":["Opsi penyaringan"],"Restore Connection":["Pulihkan Koneksi"],"Reconnecting Jetpack":["Menghubungkan kembali Jetpack"],"Post":["Postingan"],"Oldest":["Paling lama"],"Has a video.":["Memiliki video."],"Tag":["Tag"],"Page":["Halaman"],"Has an image.":["Memiliki gambar."],"Has multiple images.":["Memiliki banyak gambar."],"Toggle search filters.":["Alihkan penyaring pencarian."],"Matching comment.":["Mencocokkan komentar."],"Is a product.":["Adalah produk."],"Is an event.":["Adalah acara."],"Show filters":["Tampilkan penyaring"],"Has audio.":["Memiliki audio."],"Found %s results":["Ditemukan %s hasil"],"Records are all posts, pages, custom post types and other types of content indexed by Jetpack Search.":["Data merupakan pos, halaman, tipe pos kustom, dan tipe konten lainnya yang diindeks oleh Jetpack Search."],"Upgrade Jetpack Search":["Upgrade ke Jetpack Search"],"Enable instant search experience (recommended)":["Aktifkan pengalaman pencarian instan (direkomendasikan)"],"Relevance":["Relevansi"],"Set up Jetpack":["Siapkan Jetpack"],"Jetpack Search":["Jetpack Search"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Dengan mengeklik tombol <strong>%s<\/strong>, Anda menyetujui <tosLink>Ketentuan Layanan<\/tosLink> kami dan bersedia <shareDetailsLink>membagikan data Anda<\/shareDetailsLink> ke WordPress.com."],"Priority support":["Dukungan prioritas"],"An Automattic Airline":["Persembahan dari Automattic"],"Updating settings…":["Memperbarui pengaturan…"],"Updated settings.":["Pengaturan diperbarui."],"There was an error reconnecting Jetpack. Error: %s":["Terjadi error saat menghubungkan kembali Jetpack. Error: %s"],"Information.":["informasi"],"Enable Jetpack Search":["Aktifkan Jetpack Search"],"Learn more":["Pelajari Lebih Lanjut"],"Category":["Kategori"],"Jetpack":["Jetpack"],"Newest":["Terbaru"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-search\/build\/dashboard\/jp-search-dashboard.js"}}