{"translation-revision-date":"2023-03-30 09:54:08+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Dengan mengeklik tombol-tombol di atas, Anda menyetujui <tosLink>Ketentuan Layanan<\/tosLink> kami dan bersedia <shareDetailsLink>membagikan detail<\/shareDetailsLink> dengan WordPress.com."],"Enable a new Jetpack Stats experience":["Aktifkan Statistik Jetpack yang baru"],"Take a Quick Survey":["Ikut Survei Cepat"],"Not into the new stats? Tell us why so we can make stats better for you.":["Kurang suka dengan statistik yang baru? Sampaikan alasannya agar kami dapat menghadirkan statistik yang lebih baik."],"Easy to use; no developer required.":["Praktis; tidak perlu pakai jasa pengembang."],"Custom WooCommerce table backups.":["Pencadangan untuk tabel WooCommerce kustom."],"Protect your customer data and stay GDPR compliant.":["Lindungi data pelanggan, penuhi persyaratan GDPR."],"Backups are encrypted, keeping your store data secure.":["Dengan pencadangan terenkripsi, data toko tetap aman."],"Restore your site to any past state in one click while keeping all orders and products current.":["Pulihkan situs seperti sediakala sesuka hati dengan sekali klik tanpa memengaruhi pesanan dan produk yang ada."],"VaultPress Backup saves your store in the cloud, so even if your host goes down, you’ll never lose a thing.":["Dengan VaultPress Backup, semua data toko ada di cloud, jadi sekalipun server down, semuanya tetap aman."],"Store downtime means lost sales. Do you have a cloud-based store backup solution?":["Toko tidak aktif sama dengan kehilangan penjualan. Sudah punya solusi pencadangan berbasis cloud untuk toko?"],"VaultPress Backup is so easy to use; no developer required.":["VaultPress Backup begitu praktis; tidak perlu pakai jasa pengembang."],"If your site goes down, you can restore it with one click from desktop or the Jetpack mobile app.":["Jika situs down, Anda bisa mengembalikannya ke semula dengan sekali klik lewat desktop atau aplikasi Jetpack untuk seluler."],"We store copies of your backups in our secure cloud, so your content will never be lost.":["Cadangan Anda pun kami buatkan salinannya di penyimpanan cloud kami yang aman; data dijamin tidak akan hilang."],"VaultPress Backup is built specifically for WordPress and has done over 270 million backups to date.":["VaultPress Backup dirancang khusus untuk WordPress dan hingga saat ini sudah berhasil membuat cadangan lebih dari 270 juta kali."],"Never lose your site, even if your host goes down (along with your backups)":["Jangan sampai situs lenyap, sekalipun server down (dan cadangan hilang bersamanya)"],"Try for %s for 30 days":["Uji coba selama 30 hari seharga %s"],"Try for 30 days":["Uji coba selama 30 hari"],"Jetpack Social Advanced":["Jetpack Social Lanjutan"],"You can automatically share your content to social media sites and get access to advanced posting options.":["Anda dapat membagikan konten Anda ke situs-situs media sosial secara otomatis dan mengakses ke pilihan posting lanjutan."],"The free version of the firewall only allows for use of manual rules.":["Versi firewall gratis hanya mengizinkan penggunaan aturan manual."],"The free version of the firewall does not receive updates to automatic firewall rules.":["Versi firewall gratis tidak menerima pembaruan untuk aturan firewall otomatis."],"Upgrade to enable automatic rules":["Upgrade untuk mengaktifkan aturan otomatis"],"Upgrade to keep your site secure with up-to-date firewall rules":["Upgrade untuk menjaga situs Anda tetap aman dengan aturan firewall terbaru"],"Automatic rules - Protect your site against untrusted traffic sources with automatic security rules":["Aturan otomatis - Lindungi situs Anda dari sumber kunjungan tidak tepercaya dengan aturan keamanan otomatis"],"Getting started with Jetpack VaultPress Backup":["Memulai dengan Jetpack VaultPress Backup"],"Get Jetpack VaultPress Backup":["Dapatkan Jetpack VaultPress Backup"],"Get Akismet Anti-spam":["Dapatkan Akismet Anti-spam"],"Welcome to Jetpack Akismet<nbsp\/>Anti-spam!":["Selamat datang di Jetpack Akismet<nbsp\/>Anti-spam!"],"Welcome to Jetpack VaultPress<nbsp\/>Backup!":["Selamat datang di Jetpack VaultPress<nbsp\/>Backup!"],"Configure Akismet Anti-spam":["Konfigurasikan Akismet Anti-spam"],"Input a license key":["Masukkan kunci lisensi"],"Select a license key":["Pilih kunci lisensi"],"I want to add a license key manually":["Saya ingin menambahkan kunci lisensi secara manual"],"Fetching available licenses…":["Mengambil lisensi yang tersedia …"],"<Button>Activate Jetpack Stats<\/Button> to see page views, likes, followers, subscribers, and more! <a1>Learn More<\/a1>":["<Button>Aktifkan Statistik Jetpack<\/Button> untuk melihat penayangan halaman, jumlah suka, pengikut, pelanggan, dan lainnya! <a1>Pelajari Selengkapnya<\/a1>"],"Allow Jetpack Stats to be viewed by":["Izinkan Jetpack Stats untuk dilihat oleh"],"Adds a link to your privacy policy to the notice popup triggered by the do not sell link (optional).":["Menambahkan tautan kebijakan privasi Anda ke popup pemberitahuan yang dipicu oleh tautan jangan jual (opsional)."],"Failure to add this link will result in non-compliance with privacy laws in some US states.":["Tidak menambahkan tautan ini dapat berakibat pelanggaran undang-undang privasi di beberapa negara bagian AS."],"View your Email Subscribers":["Lihat Pelanggan Email Anda"],"People studying site traffic charts":["Orang-orang mempelajari diagram lalu lintas situs"],"Measure your impact with Jetpack Stats":["Ukur kiprah situs Anda dengan Jetpack Stats"],"Line chart overlaid on a bar chart":["Diagram garis tergambar di atas diagram batang"],"Click to view Jetpack Stats.":["Klik untuk melihat Jetpack Stats."],"Some US states have laws that require offering site visitors an opt-out from having their data used to personalize ads. Targeted advertising is off in certain states unless you enable it.":["Beberapa negara bagian AS memiliki undang-undang yang mewajibkan adanya pilihan penolakan penggunaan data untuk mempersonalisasi iklan bagi pengunjung situs. Pengiklanan bertarget tidak aktif di beberapa negara bagian, kecuali Anda mengaktifkannya."],"Enable targeted advertising to site visitors in all US states.":["Aktifkan pengiklanan bertarget untuk pengunjung situs di semua negara bagian AS."],"Enables a targeted advertising opt-out link in US states where this is legally required.":["Mengaktifkan tautan penolakan pengiklanan bertarget di negara bagian AS yang mewajibkan adanya tautan ini secara hukum."],"Already have a key? <Button>Activate Akismet Anti-spam<\/Button>":["Sudah punya kunci? <Button>Aktifkan Akismet<\/Button>"],"Akismet Anti-spam":["Akismet Anti-spam"],"VaultPress Backup":["VaultPress Backup"],"The Jetpack VaultPress Backup product name, without the Jetpack prefix\u0004VaultPress Backup":["VaultPress Backup"],"Settings header\u0004Jetpack Stats":["Statistik Jetpack"],"Part of your %s plan":["Bagian dari paket %s Anda"],"Step %1$s of %2$s":["Langkah %1$s dari %2$s"],"Add server credentials":["Tambahkan kredensial server"],"To restore your site to a previous version, you need to add your server credentials. We recommend doing this now so you can restore your site in one click if you encounter issues in the future.":["Untuk memulihkan situs Anda ke versi sebelumnya, tambahkan kredensial server Anda. Sebaiknya Anda melakukannya sekarang agar Anda dapat memulihkan situs dengan sekali klik jika terjadi masalah di kemudian hari."],"Setup one-click restores":["Atur pemulihan sekali klik"],"Live Spam Protection":["Perlindungan Spam Langsung"],"Site backups are live":["Pencadangan situs sedang berlangsung"],"View Security Dashboard":["Lihat Dasbor Keamanan"],"Automated malware scanning is live and your site’s first scan is underway. We’ll notify you if we detect anything suspicious, with one-click fixes for most issues.":["Pemindaian malware otomatis sedang berlangsung dan pemindaian pertama situs Anda sedang dalam proses. Kami akan memberi tahu Anda jika mendeteksi sesuatu yang mencurigakan, dengan perbaikan sekali klik untuk sebagian besar masalah."],"Jetpack Search is now active. Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Jetpack Search kini telah aktif. Sangat canggih dan dapat disesuaikan, Jetpack Search membantu pengunjung Anda langsung menemukan konten yang tepat pada saat dibutuhkan."],"Welcome to Jetpack Search!":["Selamat datang di Jetpack Search!"],"Learn how to add videos to your site":["Pelajari cara menambahkan video ke situs Anda"],"Jetpack VideoPress is now active. Stunning-quality video with none of the hassle. Drag and drop videos through the WordPress editor and keep the focus on your content, not the ads.":["Jetpack VideoPress kini telah aktif. Video berkualitas luar biasa tanpa repot. Seret dan lepas video melalui editor WordPress dan tetap berfokus pada konten Anda, bukan iklan."],"Welcome to Jetpack VideoPress!":["Selamat datang di Jetpack VideoPress!"],"Automated spam protection is now active for comments and forms. We’ll flag anything that looks suspicious and comments will now be available to moderate.":["Perlindungan spam otomatis untuk komentar dan formulir sekarang sudah aktif. Kami akan menandai apa pun yang tampak mencurigakan dan kini komentar dapat dimoderasi."],"Congratulations, you’ve just unlocked comprehensive WordPress site security, including backups, malware scanning, and spam protection.":["Selamat, Anda baru saja membuka keamanan situs WordPress yang komprehensif, termasuk pencadangan, pemindaian malware, dan perlindungan terhadap spam."],"Welcome to Jetpack Security!":["Selamat datang di Jetpack Security!"],"Setup your new tools":["Persiapkan alat baru Anda"],"Congratulations, you’ve just unlocked the full power of the Jetpack suite; all of our Security, Performance, Growth, and Design tools.":["Selamat, Anda baru saja membuka semua kemampuan rangkaian Jetpack; seluruh alat Keamanan, Performa, Pertumbuhan, dan Desain kami."],"Charts depicting an evolution in traffic and engagement":["Diagram menunjukkan perubahan pada lalu lintas dan keterlibatan"],"Activate Jetpack Stats":["Aktifkan Statistik Jetpack"],"Welcome to Jetpack Complete!":["Selamat datang di Jetpack Complete!"],"Manage Backups":["Kelola Pencadangan"],"Real-time cloud-based backups are now active for your site. Save every change and get back online in one click from desktop and mobile.":["Pencadangan berbasis awan real-time kini telah aktif untuk situs Anda. Simpan semua perubahan dan kembali online dengan sekali klik dari desktop dan perangkat seluler."],"Custom Site Search":["Pencarian Situs Khusus"],"Add a Video":["Tambahkan Video"],"Ad-free, Customizable Video":["Video Bebas Iklan yang Dapat Disesuaikan"],"Automated Spam Protection":["Perlindungan Spam Otomatis"],"Real-time Malware Scanning":["Pemindaian Malware Real time"],"Server Credentials":["Kredensial Server"],"Jetpack Social Basic":["Jetpack Social Dasar"],"You can automatically share your content to social media sites.":["Anda dapat membagikan konten Anda ke situs-situs media sosial secara otomatis."],"Jetpack Search Free":["Gratis Jetpack Search"],"Hello there! Jetpack Stats has been activated.":["Halo! Statistik Jetpack diaktifkan."],"% off":["Diskon %"],"Jetpack Stats":["Statistik Jetpack"],"Add your server credentials":["Tambahkan kredensial server Anda"],"Enter your SSH, SFTP, or FTP credentials to enable one-click site restores and fixes":["Masukkan kredensial SSH, SFTP, atau FTP untuk mengaktifkan pemulihan dan perbaikan sekali klik"],"The Jetpack mobile app gives you everything you need to grow and manage your WordPress site anywhere, anytime.":["Aplikasi seluler Jetpack memberikan segala yang dibutuhkan untuk menumbuhkan dan mengelola situs WordPress Anda di mana saja dan kapan saja."],"Get instant alerts for serious issues and fix them with a simple tap.":["Dapatkan peringatan langsung untuk masalah serius dan perbaiki dengan sekali ketuk."],"Keep track of your site’s activity and restore your site anywhere, any time.":["Pantau aktivitas situs Anda dan pulihkan situs Anda dari mana saja dan kapan saja."],"Never miss an important event with realtime notifications and your activity log just a tap away.":["Dilengkapi pemberitahuan real-time dan log aktivitas yang bisa diakses dengan sekali ketuk, Anda tak perlu khawatir akan melewatkan acara penting."],"Jetpack puts WordPress in your pocket.":["Dengan Jetpack, Anda mudah mengakses WordPress."],"Realtime security notifications anywhere, any time.":["Pemberitahuan keamanan real-time di mana saja dan kapan saja."],"Restore a backup anytime with the Jetpack mobile app.":["Pulihkan pencadangan dengan aplikasi seluler Jetpack."],"Check your site activity anywhere, any time.":["Periksa aktivitas situs Anda di mana saja dan kapan saja."],"Visit <ExternalLink>jetpack.com\/mobile<\/ExternalLink> or scan this code to download the Jetpack mobile app.":["Kunjungi <ExternalLink>jetpack.com\/mobile<\/ExternalLink> atau pindai kode ini untuk mengunduh aplikasi seluler Jetpack."],"You built this site yourself, nice work! Personal sites include things like blogs, resume sites, wedding sites, and hobby sites.":["Anda membuat situs sendiri. Bagus! Situs pribadi biasanya mencakup blog, situs resume, situs pernikahan, dan situs hobi."],"E-commerce sites include stores selling goods, services, or digital downloads.":["Situs e-commerce berisi toko yang menjual barang, jasa, atau unduhan digital."],"This is an e-commerce site":["Ini adalah situs e-commerce"],"Are you an agency or developer that builds or manages sites for clients?":["Apakah Anda agensi atau pengembang yang membuat atau mengelola situs untuk klien?"],"Get Jetpack for Agencies":["Dapatkan Jetpack untuk Lembaga"],"Jetpack’s world-class security features are now easier to manage for anyone with at least five WordPress websites.<br\/><br\/>Purchase and manage licenses, and get a 60% discount with our licensing platform.":["Sekarang fitur keamanan kelas dunia Jetpack dapat lebih mudah dikelola oleh siapa saja yang memiliki minimal lima situs web WordPress.<br\/><br\/>Beli dan kelola lisensi serta dapatkan diskon 60% dengan platform pelisensian kami."],"Manage your clients’ sites with ease":["Kelola situs klien Anda dengan mudah"],"Jetpack for Agencies":["Jetpack untuk Agensi"],"Enter your SSH, SFTP, or FTP credentials to enable one-click fixes":["Masukkan kredensial SSH, SFTP, atau FTP untuk mengaktifkan perbaikan sekali klik"],"Enter your SSH, SFTP or FTP credentials to enable one-click site restores and faster backups":["Masukkan kredensial SSH, SFTP, atau FTP untuk mengaktifkan pemulihan situs sekali klik dan pencadangan lebih cepat"],"Start for free":["Mulai gratis"],"Visit <a>jetpack.com\/app<\/a> or scan this code to download the Jetpack mobile app.":["Kunjungi <a>jetpack.com\/app<\/a> atau pindai kode ini untuk mengunduh aplikasi seluler Jetpack."],"To help you get the most from Jetpack, tell us about your site. Check all that apply:":["Untuk memaksimalkan manfaat Jetpack, beri tahu kami soal situs Anda. Beri centang semua yang benar:"],"Tell us more about %s?":["Jelaskan kepada kami tentang %s."],"I build or manage this site for a client":["Saya membuat atau mengelola situs ini untuk klien"],"This is a personal site":["Ini adalah situs pribadi"],"Go back in time with one click":["Kembali ke versi lama dengan sekali klik"],"Settings header\u0004Jetpack Social connections":["Koneksi Jetpack Social"],"Install Protect for Free":["Instal Protect Gratis"],"As you add plugins to your site, you have to start thinking about vulnerabilities.<br \/><br \/><strong>Jetpack Protect<\/strong> is a free security solution for WordPress that runs automated scans on your site and warns you about vulnerabilities.<br \/><br \/>Focus on running your business while we protect your site with Jetpack Protect. <ExternalLink>Learn More<\/ExternalLink>.":["Ketika menambahkan plugin ke situs, Anda perlu mempertimbangkan kerentanan.<br \/><br \/><strong>Jetpack Protect<\/strong> adalah solusi keamanan gratis untuk WordPress yang menjalankan pemindaian situs otomatis dan memperingatkan Anda jika ada kerentanan.<br \/><br \/>Fokuslah menjalankan bisnis saat kami melindungi situs Anda dengan Jetpack Protect. <ExternalLink>Baca Selengkapnya<\/ExternalLink>."],"View Recommendations":["Lihat Rekomendasi"],"Lazy image loading and site performance scores":["Skor penunda pemuatan gambar dan performa situs"],"Defer non-essential Javascript":["Menangguhkan Javascript non-esensial"],"Optimize CSS loading":["Optimalkan pemuatan CSS"],"Install Jetpack Boost for free":["Instal Jetpack Boost secara gratis"],"Fast websites mean more page visits and conversions. Even a one-second delay in loading times can reduce conversion rates by 20%.<br\/><br\/> Make your site blazing fast with <ExternalLink>Jetpack Boost’s<\/ExternalLink> simple dashboard and acceleration tool:":["Situs web yang cepat memberikan kunjungan halaman dan konversi lebih banyak. Waktu tunda satu detik pun ketika pemuatan dapat mengurangi nilai konversi sebesar 20%.<br\/><br\/> Maksimalkan kecepatan situs Anda dengan dasbor sederhana dan alat percepatan <ExternalLink>Jetpack Boost<\/ExternalLink>:"],"Get more views for your new page.":["Dapatkan lebih banyak kunjungan untuk halaman baru Anda."],"We noticed that you’ve recently enabled auto-updates for one of your plugins. Nice work, keeping plugins updated is vital for a healthy site!<br\/><br\/>Sometimes auto-updating plugins can cause unexpected changes on your site. Finding an older version of the plugin or learning how to install it to revert the changes can be challenging.<br\/><br\/>Here at Jetpack, we recommend regular backups of your site so you can go back in time with the click of a button.":["Kami mendapati bahwa belum lama ini Anda mengaktifkan pembaruan otomatis untuk salah satu plugin. Bagus! Perbarui selalu plugin agar situs tetap optimal!<br\/><br\/>Terkadang, pembaruan plugin otomatis dapat menyebabkan perubahan tak terduga pada situs Anda. Mencari plugin versi lama atau mempelajari cara menginstalnya untuk mengembalikan perubahan bisa menjadi hal yang sulit. <br\/><br\/>Di Jetpack, kami merekomendasikan pencadangan rutin situs agar Anda dapat kembali ke versi lama dengan mengeklik cukup satu tombol."],"Be prepared for auto-updates.":["Bersiaplah untuk pembaruan otomatis."],"Site Backups":["Pencadangan Situs"],"Learn More About Site Backups":["Baca selengkapnya Tentang Pencadangan Situs"],"Jetpack Writing Settings":["Pengaturan Penulisan Jetpack"],"Jetpack Traffic Settings":["Pengaturan Lalu Lintas Jetpack"],"Jetpack Sharing Settings":["Pengaturan Berbagi Jetpack"],"Jetpack Security Settings":["Pengaturan Keamanan Jetpack"],"Jetpack Recommendations":["Rekomendasi Jetpack"],"Jetpack Privacy Settings":["Pengaturan Privasi Jetpack"],"Jetpack Performance Settings":["Pengaturan Performa Jetpack"],"Jetpack My Plan Details":["Detail Paket Jetpack Saya"],"Jetpack Discussion Settings":["Pengaturan Diskusi Jetpack"],"Jetpack At A Glance Dashboard":["Dasbor Sekilas Jetpack"],"View your most recent restore points":["Lihat titik pemulihan paling baru Anda"],"Every change you make will be backed up, in real-time, as you edit your site. <ExternalLink>Learn More<\/ExternalLink>":["Setiap perubahan yang dibuat akan dicadangkan, secara real-time, saat Anda mengedit situs. <ExternalLink>Baca Selengkapnya<\/ExternalLink>"],"Watch the video":["Lihat video"],"A short video guide on how to back up your website":["Panduan video pendek untuk mencadangkan situs Anda"],"Getting started with Jetpack Backup":["Mulai dengan Jetpack Backup"],"Record type":["Jenis data"],"Summary of the records":["Rangkuman data"],"Access the Customizer here.":["Buka Customizer di sini."],"Edit and add CSS directly on your site from the Customizer.":["Edit dan tambah CSS langsung di situs Anda dari Customizer."],"Additional CSS can be added from the Customizer. Enable the enhanced Custom CSS feature below to add additional features.":["CSS Tambahan dapat ditambahkan dari Customizer. Aktifkan fitur CSS Kustom yang ditingkatkan di bawah untuk menyisipkan fitur tambahan."],"Don't forget to undo this action when Firewall is turned off, or when you uninstall Jetpack.":["Jangan lupa untuk membatalkan langkah ini saat Firewall sedang tidak aktif, atau saat Anda menghapus instalan Jetpack."],"To ensure the firewall can best protect your site, please update: <code>auto_prepend_file<\/code> PHP directive to point to <code>%s<\/code> Typically this is set either in an .htaccess file or in the global PHP configuration; contact your host for further assistance.":["Untuk memastikan bahwa firewall memberi perlindungan terbaik bagi situs Anda, lakukan pembaruan: direktif PHP <code>auto_prepend_file<\/code> agar mengarah pada <code>%s<\/code>. Biasanya ini diatur dalam berkas .htaccess atau di konfigurasi global PHP. Hubungi penyedia hosting untuk bantuan lebih lanjut."],"per month, paid yearly":["per bulan, pembayaran tahunan"],"<b>Enhance protection<\/b> - Learn how to configure the firewall to inspect all requests and run before WordPress initializes":["<b>Tingkatkan perlindungan<\/b> - Pelajari cara mengonfigurasi firewall agar memeriksa semua permintaan dan dijalankan sebelum WordPress dimulai"],"Allow Jetpack to collect data to improve Firewall protection and rules. <ExternalLink>Learn more<\/ExternalLink> <hr \/> <ExternalLink>Privacy Information<\/ExternalLink>":["Izinkan Jetpack mengumpulkan data untuk meningkatkan perlindungan dan aturan Firewall. <ExternalLink>Baca selengkapnya<\/ExternalLink> <hr \/> <ExternalLink>Informasi Privasi<\/ExternalLink>"],"Share data with Jetpack":["Bagikan data dengan Jetpack"],"Example: %s":["Contoh: %s"],"Allow \/ Block list - Block or allow a specific request IP":["Izinkan\/Blokir daftar - Blokir atau izinkan IP permintaan khusus"],"Settings header badge\u0004Beta":["Beta"],"Settings header\u0004Firewall":["Firewall"],"Jetpack is currently powering features on your site. Once you deactivate Jetpack, these features will no longer be available.":["Jetpack saat ini mendukung fitur di situs Anda. Setelah Jetpack dinonaktifkan, fitur ini tidak tersedia lagi."],"Blocked IP addresses":["Alamat IP yang diblokir"],"Jetpack Protect":["Jetpack Protect"],"Jetpack Social":["Jetpack Social"],"Caution: if there are Jetpack blocks used in existing posts or pages, disabling this setting will cause those blocks to stop working.":["Peringatan: jika ada blok Jetpack yang sedang digunakan di pos atau halaman, menonaktifkan pengaturan ini akan membuat blok tersebut berhenti berfungsi."],"Discount offer has ended":["Tawaran diskon berakhir"],"%ds":["%ds"],"%dm":["%dm"],"%dh":["%dj"],"%dd":["%dh"],"Resources":["Sumber daya:"],"Discount ends in:":["Diskon berakhir pada:"],"Comments and form spam protection":["Perlindungan spam untuk komentar dan formulir"],"Real-time malware scanning":["Pemindaian malware real time"],"One-click restores":["Aktifkan pemulihan sekali klik"],"Real-time cloud backups":["pencadangan cloud real-time"],"See all discounted products":["Lihat semua produk diskon"],"View discounted products":["Lihat produk diskon"],"* Discount is for first term only, all renewals are at full price.":["* Diskon hanya untuk term pertama, semua perpanjangan dikenakan harga penuh."],"Next":["Selanjutnya"],"Feature Enabled":["Fitur Diaktifkan"],"Get %s":["Dapatkan %s"],"Jetpack Security gives you complete site protection and backups.":["Jetpack Security menyediakan perlindungan dan pencadangan lengkap bagi situs Anda."],"Your site is growing. It’s time for a security plan.":["Situs Anda sedang berkembang. Sudah saatnya menggunakan paket keamanan."],"View products":["Lihat produk"],"Increase your site security!":["Tingkatkan keamanan situs Anda!"],"Try VideoPress for free":["Coba VideoPress gratis"],"No matter your business, adding videos to your site is essential for success. Jetpack VideoPress offers HD, ad-free video hosting, so you can keep the focus on your content. Try it for free or upgrade for more space. <ExternalLink>Learn more<\/ExternalLink>":["Apa pun bisnis Anda, tambahkan video ke situs agar berhasil. Jetpack VideoPress menawarkan hosting video HD dan tanpa iklan sehingga Anda dapat berfokus pada konten. Coba gratis atau upgrade untuk mendapatkan ruang penyimpanan yang lebih besar. <ExternalLink>Baca selengkapnya<\/ExternalLink>"],"Get VideoPress":["Dapatkan VideoPress"],"Upgrade for more videos and storage":["Upgrade untuk mendapatkan lebih banyak video dan ruang penyimpanan"],"Block spam automatically with Jetpack Akismet Anti-spam":["Blokir spam secara otomatis dengan Jetpack Anti-spam"],"Get Jetpack Security":["Dapatkan Jetpack Security"],"Learn how to block spam":["Pelajari cara memblokir spam"],"Congratulations! Your content is getting traction and receiving comments. The more popular your content is, the more likely it is you will be a target for spam comments. To ensure a great experience for your readers, we recommend manually moderating spam or using an automated product like Jetpack Akismet Anti-spam.":["Selamat! Konten Anda mendapatkan traksi dan komentar. Makin populer konten Anda, makin banyak komentar spam yang mungkin menyerang. Agar pembaca Anda mendapatkan pengalaman yang mengesankan, kami merekomendasikan Anda untuk secara manual memoderasi spam atau menggunakan produk otomasi seperti Jetpack Anti-spam."],"Share videos on your site to increase engagement and purchases.":["Bagikan video di situs Anda untuk meningkatkan interaksi dan pembelian."],"It’s time to block spam comments.":["Saatnya memblokir komentar spam."],"With more plugins comes more responsibility.":["Besarnya jumlah plugin berbanding lurus dengan besarnya tanggung jawab."],"Enable Social Media Sharing":["Aktifkan Berbagi di Media Sosial"],"It’s easy to share your content to a wider audience by connecting your social media accounts to Jetpack. When you publish a post, it will automatically appear on all your favorite platforms. Best of all, it’s free. <ExternalLink>Learn more<\/ExternalLink>":["Mudah bagi Anda untuk membagikan konten ke lebih banyak audiens dengan menghubungkan akun media sosial Anda ke Jetpack. Pos yang Anda publikasikan akan muncul secara otomatis di semua platform favorit Anda. Yang paling penting, gratis. <ExternalLink>Baca selengkapnya<\/ExternalLink>"],"Spam Management":["Pengelolaan Spam"],"%d%% off":["Diskon %d%%"],"Automatically share your posts to social media to grow your audience.":["Secara otomatis membagikan pos Anda ke media sosial untuk menambah audiens."],"Read More":["Baca Selengkapnya"],"How To":["Petunjuk cara"],"Social Media Sharing":["Berbagi di Media Sosial"],"New":["Baru"],"Navigation item.\u0004Recommendations <count>%d<\/count>":["Rekomendasi <count>%d<\/count>"],"Video Privacy: Restrict views to members of this site":["Privasi Video: Batasi hanya anggota situs yang dapat melihat"],"Discover Jetpack tools in the block editor":["Jelajahi alat Jetpack di editor blok"],"Jetpack Blocks give you the power to deliver quality content that hooks website visitors without needing to hire a developer or learn a single line of code.":["Blok Jetpack memberikan kemampuan bagi Anda untuk menghadirkan konten berkualitas yang memikat pengunjung situs tanpa perlu mempekerjakan pengembang atau mempelajari kode apa pun."],"Learn how to get started with Jetpack":["Pelajari cara memulai Jetpack."],"Nice work! Let’s recap what we enabled for %s.":["Bagus! Ayo rekap apa yang kami aktifkan untuk %s."],"Faster sites get better ranking in search engines and help keep visitors on your site longer. Jetpack will automatically optimize and load your images and files from our global Content Delivery Network (CDN). <ExternalLink>Learn more<\/ExternalLink>":["Situs yang lebih cepat mendapatkan peringkat lebih tinggi pada mesin pencari dan membuat pengunjung situs Anda betah lebih lama. Jetpack akan secara otomatis mengoptimalkan dan memuat gambar dan arsip Anda dari Jaringan Pendistribusian Konten (CDN) global kami. <ExternalLink>Baca Selengkapnya<\/ExternalLink>"],"Would you like your site to load faster?":["Ingin situs Anda memuat lebih cepat?"],"Navigation item.\u0004My Jetpack":["Jetpack Saya"],"Getting started with Jetpack":["Memulai Jetpack"],"Would you like to turn site visitors into subscribers?":["Ingin mengubah pengunjung menjadi pelanggan?"],"Jetpack includes some blocks which can help you create your pages exactly the way you want them.":["Jetpack menyertakan sejumlah blok yang dapat membantu Anda membuat halaman sesuai keinginan."],"Be sure your %1$d posts, %2$d comments, and more information are safely backed up with Jetpack":["Pastikan %1$d pos, %2$d komentar, dan informasi lain dicadangkan secara aman dengan Jetpack"],"Locked":["Terkunci"],"Upgrade to backup":["Upgrade untuk mencadangkan"],"Record count":["Jumlah data"],"Upgrade your site to access additional features, including spam protection, backups, and priority support: <a>Upgrade now<\/a>":["Upgrade situs Anda untuk mengakses fitur tambahan, termasuk perlindungan spam, pencadangan, dan dukungan prioritas: <a>Upgrade sekarang<\/a>"],"Upgrade your site to access additional features, including spam protection, security scanning, and priority support: <a>Upgrade now<\/a>":["Upgrade situs Anda untuk mengakses fitur tambahan, termasuk perlindungan spam, pemindaian keamanan, dan dukungan prioritas: <a>Upgrade sekarang<\/a>"],"Redeem your %1$s coupon to get started with %2$s for free the first year!":["Tukarkan kupon %1$s Anda untuk mendapatkan layanan %2$s gratis untuk tahun pertama!"],"Get %s free for one year!":["Dapatkan %s gratis selama setahun!"],"Upgrade your site to access additional features, including spam protection and priority support: <a>Upgrade now<\/a>":["Upgrade situs Anda untuk mengakses fitur tambahan, termasuk perlindungan spam dan dukungan prioritas: <a>Upgrade sekarang<\/a>"],"Remind me later":["Ingatkan saya nanti"],"Redeem your coupon and get started with %s for free the first year! Never worry about losing your data, ever.":["Tukarkan kupon Anda dan dapatkan layanan %s gratis untuk tahun pertama! Jangan khawatir kehilangan data."],"One free year of Jetpack Backup":["Satu tahun gratis Jetpack Backup"],"Logo of %s who are offering a coupon in partnership with Jetpack":["Logo %s yang menawarkan kupon bekerja sama dengan Jetpack"],"Redeem":["Tukarkan"],"Sell more and get more leads with the free Jetpack CRM plugin built specifically for WordPress.<br \/><ExternalLink>Learn more<\/ExternalLink>":["Jual dan dapatkan lebih banyak prospek dengan plugin CRM Jetpack yang dibuat khusus untuk WordPress.<br \/><ExternalLink>Baca lebih lanjut.<\/ExternalLink>"],"The Jetpack CRM product name, without the Jetpack prefix\u0004CRM":["CRM"],"Jetpack Boost gives your site the same performance advantages as the world’s leading websites, no developer required.":["Jetpack Boost memberikan manfaat performa situs yang sama dengan situs web terkemuka di dunia, tanpa bantuan pengembang."],"Jetpack Boost":["Jetpack Boost"],"Install %s":["Instal %s"],"Plugin is installed & active.":["Plugin terinstal dan aktif."],"Manage %s":["Kelola %s"],"Activating %s":["Mengaktifkan %s"],"Installing %s":["Menginstal %s"],"Download the Jetpack iOS mobile app.":["Unduh aplikasi seluler iOS Jetpack."],"Apple App Store download badge.":["Lencana unduhan Apple App Store."],"Download the Jetpack Android mobile app.":["Unduh aplikasi seluler Android Jetpack."],"Google Play Store download badge.":["Lencana unduhan Google Play Store."],"Get powerful security and performance tools in your pocket with the Jetpack mobile app.":["Dapatkan alat penunjang keamanan dan performa dalam genggaman Anda dengan aplikasi seluler Jetpack."],"Jetpack in your pocket":["Jetpack dalam genggaman Anda"],"<ExternalLink>View on WordPress.com<\/ExternalLink>":["<ExternalLink>Lihat statistik lebih lanjut di WordPress.com<\/ExternalLink>"],"1 free video available. Upgrade now to unlock more videos and 1TB of storage.":["1 video gratis tersedia. Upgrade sekarang untuk membuka lebih banyak video dan ruang penyimpanan 1 TB."],"You have used your free video. Upgrade now to unlock more videos and 1TB of storage.":["Anda telah menggunakan video gratis. Upgrade sekarang untuk membuka lebih banyak video dan ruang penyimpanan 1 TB."],"Total protection for your site, including VaultPress Backup, Scan, and Akismet Anti-spam. <ExternalLink>Learn More<\/ExternalLink>":["Perlindungan menyeluruh untuk situs, termasuk fitur Pencadangan, Pemindaian, dan Anti-spam. <ExternalLink>Baca Selengkapnya<\/ExternalLink>"],"Comprehensive Site Security":["Keamanan situs komprehensif"],"A shield and check mark representing the Jetpack Security Bundle":["Perisai dan tanda centang mewakili Paket Keamanan Jetpack"],"The Jetpack Scan product name, without the Jetpack prefix\u0004Scan":["Pindai"],"Performance and Growth":["Performa dan Pengembangan"],"Improve your site’s performance and SEO in a few clicks with the free Jetpack Boost plugin.<br \/><ExternalLink>Learn more<\/ExternalLink>":["Tingkatkan performa dan SEO situs Anda hanya dengan beberapa klik menggunakan plugin Jetpack Boost gratis.<br \/><ExternalLink>Pelajari selengkapnya<\/ExternalLink>"],"The Jetpack Boost product name, without the Jetpack prefix\u0004Boost":["Boost"],"Configure search":["Konfigurasikan pencarian"],"View scan results":["Lihat hasil pemindaian"],"View latest backup":["Lihat pencadangan terbaru"],"View my plans":["Lihat paket saya"],"Configure my site":["Konfigurasikan situs saya"],"Submit Feedback":["Kirimkan Feedback"],"Submitting…":["Mengirimkan..."],"Navigation item.\u0004License":["Lisensi"],"Navigation item.\u0004Activate a Product":["Aktifkan Produk"],"View all purchases":["Lihat semua pembelian"],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dTB<\/strong> of storage space.":["Nikmati ketenangan dengan perlindungan situs yang lengkap. Anda memiliki ruang penyimpanan <strong>%1$dTB.<\/strong>","Nikmati ketenangan dengan perlindungan situs yang lengkap. Anda memiliki ruang penyimpanan <strong>%1$dTB.<\/strong>"],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dGB<\/strong> of storage space.":["Nikmati ketenangan dengan perlindungan situs yang lengkap. Anda memiliki ruang penyimpanan <strong>%1$dGB.<\/strong>","Nikmati ketenangan dengan perlindungan situs yang lengkap. Anda memiliki ruang penyimpanan <strong>%1$dGB.<\/strong>"],"Got a license key? Activate it here.":["Punya kunci lisensi? Aktifkan di sini."],"Jetpack is the perfect companion plugin for WooCommerce - made by WordPress experts to make your store faster, safer, and to help grow your business.":["Jetpack adalah plugin pendamping yang sempurna untuk WooCommerce - dibuat oleh para ahli WordPress untuk menjadikan toko Anda lebih cepat, lebih aman, dan membantu menumbuhkan bisnis Anda."],"Jetpack and WooCommerce":["Jetpack dan WooCommerce"],"Welcome to Jetpack! Security, Growth, & Performance tools for WordPress businesses":["Selamat datang di Jetpack! Perangkat Keamanan, Pengembangan, & Performa untuk WordPress bisnis"],"Grow your traffic with automated social <ExternalLink>publishing and sharing<\/ExternalLink>":["Tingkatkan lalu lintas Anda dengan <ExternalLink>publikasi dan berbagi<\/ExternalLink> otomatis di media sosial"],"Block <ExternalLink>brute force attacks<\/ExternalLink> and get immediate notifications if your site is down":["Blokir <ExternalLink>peretasan kata sandi<\/ExternalLink> dan dapatkan pemberitahuan langsung jika situs Anda tidak aktif"],"An unknown error occurred during license activation. Please try again.":["Terjadi error yang tidak diketahui saat aktivasi lisensi. Harap coba lagi."],"You're all set!":["Semuanya telah diatur!"],"Your product is active!":["Produk Anda telah aktif!"],"Experience high-quality, ad-free video built specifically for WordPress.":["Dapatkan pengalaman menggunakan pemutar video berkualitas tinggi dan bebas iklan yang dibuat khusus untuk WordPress."],"Jetpack VideoPress is active!":["Jetpack Videopress Anda telah aktif!"],"Jetpack Security is active!":["Jetpack Security Anda telah aktif!"],"Jetpack Search is active!":["Jetpack Search Anda telah aktif!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Sekarang Anda dapat melihat pemindaian keamanan di <a>cloud.jetpack.com<\/a>."],"Jetpack Scan is active!":["Jetpack Scan Anda telah aktif!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Sekarang Anda dapat melihat pencadangan, pemindaian keamanan, dan pemulihan situs di <a>cloud.jetpack.com<\/a>. Jika kehilangan akses ke situs, Anda dapat memulihkannya di alamat tersebut."],"Speed up your site and provide mobile-ready images with <ExternalLink>our CDN<\/ExternalLink>":["Tingkatkan kecepatan situs Anda dan sediakan gambar yang siap pakai di perangkat seluler dengan <ExternalLink>CDN kami<\/ExternalLink>"],"Ad network access":["Akses jaringan iklan"],"Accept payments":["Terima pembayaran"],"<strong>Free<\/strong> social media tools":["Perangkat media sosial <strong>gratis<\/strong>"],"<strong>Free<\/strong> site stats":["Statistik situs <strong>gratis<\/strong>"],"Growth tools":["Perangkat pertumbuhan"],"Ad-free WordPress video hosting":["Hosting video WordPress bebas iklan"],"Instant site search":["Pencarian situs instan"],"<strong>Free<\/strong> SEO tools":["Alat SEO <strong>gratis<\/strong>"],"<strong>Free<\/strong> lazy image loading":["Penunda pemuatan gambar <strong>gratis<\/strong>"],"<strong>Free<\/strong> Content Delivery Network (CDN)":["Jaringan Pendistribusian Konten (CDN) <strong>Gratis<\/strong>"],"Performance tools":["Perangkat performa"],"Comment and form spam protection":["Perlindungan spam untuk komentar dan formulir"],"Automated malware scanning":["Pemindaian malware otomatis"],"Full store & order backups":["Pencadangan toko & pesanan penuh"],"<strong>Free<\/strong> brute force attack prevention":["Pencegahan peretasan kata sandi <strong>gratis<\/strong>"],"<strong>Free<\/strong> downtime monitoring":["Pemantauan waktu tidak aktif <strong>gratis<\/strong>"],"Security tools":["Alat keamanan"],"Continue to Jetpack":["Lanjutkan dengan Jetpack"],"Redeem %s":["Tukarkan %s"],"Redeem your coupon and get started with %s for free the first year!":["Tukarkan kupon Anda dan dapatkan layanan %s gratis untuk tahun pertama!"],"Set up & redeem %s":["Siapkan & tukarkan %s"],"Welcome to Jetpack %s traveler!":["Selamat datang di Jetpack %s!"],"<strong>Free<\/strong> related posts":["Pos terkait <strong>gratis<\/strong>"],"This is not a valid license key. Please try again.":["Kunci lisensi ini tidak valid. Harap coba lagi."],"Jetpack Complete is active!":["Jetpack Complete Anda telah aktif!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Anda bisa melihat pencadangan dan pemulihan situs di <a>cloud.jetpack.com<\/a>. Jika kehilangan akses ke situs, Anda dapat memulihkannya di alamat tersebut."],"Jetpack Backup is active!":["Jetpack Backup Anda telah aktif!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Kami akan mengurus sisanya. Sekarang Anda bisa menikmati situs bebas spam!"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam Anda telah aktif!"],"Do you need help? <a>Contact us.<\/a>":["Apakah Anda membutuhkan bantuan? <a>Hubungi kami.<\/a>"],"License key":["Kunci lisensi"],"Thank you!":["Terima kasih!"],"Skip for now":["Lewati sekarang"],"Let us know what didn‘t work for you":["Beri tahu kami fitur yang tidak berfungsi untuk Anda"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["Jawaban Anda telah dikirimkan. <br\/>Terima kasih atas masukan Anda untuk meningkatkan Jetpack."],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Periksa email Anda<\/strong> untuk mendapatkan kunci lisensi. Anda seharusnya menerima kunci lisensi setelah melakukan pembelian."],"Add a license key":["Tambah kunci lisensi"],"Before you go, help us improve Jetpack":["Sebelum Anda beranjak, bantu kami meningkatkan Jetpack"],"Stay connected":["Tetap tersambung"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>Perlu bantuan?<\/strong> Baca selengkapnya tentang <jpConnectionInfoLink>koneksi Jetpack<\/jpConnectionInfoLink> atau <jpSupportLink>hubungi dukungan Jetpack<\/jpSupportLink>."],"Once you disconnect Jetpack, these will no longer work.":["Setelah Anda memutus sambungan Jetpack, fitur-fitur ini tidak akan berfungsi."],"Jetpack is currently powering multiple products on your site.":["Saat ini beberapa produk di situs Anda ditenagai Jetpack."],"Back to my website":["Kembali ke situs saya"],"No thank you":["Tidak, terima kasih"],"Help us improve":["Bantu kami lebih baik lagi"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Kami sedih melihat Anda pergi. Di sini di Jetpack, kami selalu berupaya untuk memberikan pengalaman terbaik bagi pelanggan. Harap isi survei singkat kami (hanya 2 menit)."],"Jetpack has been <br\/>successfully disconnected.":["Jetpack berhasil <br\/>diputus sambungannya."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Jetpack mendukung plugin lain di situs Anda. Jika Anda memutus sambungan, plugin-plugin ini tidak akan berfungsi."],"Add %s":["Tambahkan %s"],"\/month, paid yearly":["\/bulan, pembayaran tahunan"],"Popular upgrade":["Upgrade populer"],"Graphical illustration of product: %s":["Ilustrasi grafis produk: %s"],"Loading recommendations":["Memuat rekomendasi"],"By clicking the button below, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Dengan mengeklik tombol di bawah, Anda menyetujui <tosLink>Ketentuan Layanan<\/tosLink> kami dan bersedia <shareDetailsLink>membagikan detail<\/shareDetailsLink> dengan WordPress.com."],"Example Archive Title\/Date":["Contoh Judul\/Tanggal Arsip"],"Archive Title":["Judul Arsip"],"14-day money-back guarantee":["Garansi 14 hari uang kembali"],"Special introductory pricing, all renewals are at full price.":["Harga perkenalan khusus, semua pembaruan dikenakan harga penuh."],"You now have access to these benefits:":["Sekarang Anda memiliki akses untuk manfaat-manfaat berikut:"],"Your plan has been upgraded!":["Anda telah melakukan upgrade paket!"],"Recommendations Product Purchased\u0004Configure your site":["Konfigurasikan situs Anda"],"Enable VideoPress":["Aktifkan VideoPress"],"High-quality, ad-free video built specifically for WordPress.":["Pemutar video berkualitas tinggi dan bebas iklan yang dibuat khusus untuk WordPress."],"Let visitors share your content on social media":["Izinkan pengunjung membagikan konten Anda pada media sosial"],"Automatically share your content on social media":["Membagikan konten Anda secara otomatis pada media sosial"],"Connect your user account":["Hubungkan akun pengguna Anda"],"Unlock all the amazing features of Jetpack by connecting now":["Dapatkan semua fitur menarik Jetpack dengan menghubungkannya sekarang "],"Unlock %s and more amazing features":["Dapatkan %s dan fitur-fitur menarik lainnya"],"Enhance your site with dozens of other features":["Tingkatkan situs Anda dengan puluhan fitur lainnya"],"Get notifications if your site goes offline":["Dapatkan pemberitahuan jika situs Anda offline"],"Protect your site against bot attacks":["Lindungi situs Anda dari serangan bot"],"Speed up your site with optimized images":["Tingkatkan kecepatan situs dengan gambar yang dioptimasi"],"Secure and speed up your site for free with Jetpack's powerful WordPress tools.":["Amankan dan tingkatkan kecepatan situs Anda secara gratis dengan peralatan WordPresss Jetpack yang andal."],"And more! <a>See all Jetpack features<\/a>":["Dan lainnya! <a>Lihat semua fitur Jetpack<\/a>"],"Jetpack VideoPress":["Jetpack VideoPress"],"<Button>Activate<\/Button> to engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. Try it for free.":["<Button>Aktifkan<\/Button> untuk menarik perhatian pengunjung Anda dengan video beresolusi tinggi dan bebas iklan. Hemat waktu Anda dengan mengunggah video langsung dari editor WordPress. Coba gratis."],"Connect your WordPress.com account to enable high-quality, ad-free video.":["Hubungkan akun WordPress.com Anda untuk mengaktifkan video HD dan bebas iklan."],"Video storage used out of 1TB:":["Ruang penyimpanan video yang digunakan dari 1 TB:"],"VideoPress is enabled and will optimize your videos for smooth playback on any device. To add a new video, upload it to the Media Library or Post Editor.":["VideoPress telah diaktifkan dan akan mengoptimalkan video Anda sehingga dapat diputar dengan mulus di semua perangkat.  Untuk menambahkan video baru, unggah video tersebut ke Pustaka Media atau Editor Pos."],"Engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. With Jetpack VideoPress, you can customize your video player to deliver your message without the distraction.":["Tarik perhatian pengunjung Anda dengan video beresolusi tinggi dan bebas iklan. Hemat waktu Anda dengan mengunggah video langsung dari editor WordPress. Dengan Jetpack VideoPress, Anda bisa menyesuaikan pemutar video agar dapat menyampaikan pesan tanpa gangguan."],"Your site is new and may still be preparing backup configuration.":["Situs Anda baru dan mungkin masih menyiapkan konfigurasi pencadangan."],"Jetpack and its Anti-spam currently monitor all comments on your site. Data will display here soon!":["Saat ini Jetpack dan fitur Anti-spam memantau semua komentar di situs Anda. Data akan ditampilkan di sini sebentar lagi!"],"Loading…":["Memuat..."],"Over 5 million WordPress sites are faster and more secure":["Lebih dari 5 juta situs WordPress lebih cepat dan lebih aman"],"An error occurred. Please try again.":["Terjadi error. Harap coba lagi."],"Jetpack Logo":["Logo Jetpack"],"Jetpack logo":["Logo Jetpack"],"Your data is being securely backed up as you edit. You have <strong>%1$dTB<\/strong> of storage space.":["Data Anda dicadangkan dengan aman selagi Anda menyunting. Anda memiliki ruang penyimpanan %1$dTB."],"Your data is being securely backed up as you edit. You have <strong>%1$dGB<\/strong> of storage space.":["Data Anda dicadangkan dengan aman selagi Anda menyunting. Anda memiliki ruang penyimpanan %1$dGB."],"Jetpack Security":["Keamanan Jetpack"],"Contact support":["Hubungi dukungan"],"Explore themes":["Jelajahi tema"],"Get access to professionally crafted themes offered on WordPress.com, and customize your site exactly how you like it.":["Dapatkan akses ke tema yang didesain secara profesional di WordPress.com dan sesuaikan situs seperti yang Anda suka."],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack mengalami error dan tidak dapat menampilkan Dasbor. Coba segarkan halaman ini."],"Button caption\u0004Apply license":["Terapkan lisensi"],"Button caption\u0004Applying…":["Menerapkan..."],"Jetpack licence key":["Kunci lisensi Jetpack"],"If you have a Jetpack license key paste it here to queue it for activation. Once your license is processed your product will appear under \"My Plan\".":["Jika memiliki kunci lisensi Jetpack, tempelkan di sini agar dimasukkan dalam antrean aktivasi. Setelah lisensi diproses, produk Anda akan ditampilkan di \"Paket Saya\"."],"Connect your WordPress.com account and upgrade to get a faster resolution to your support questions.":["Hubungkan akun WordPress.com dan upgrade untuk mendapatkan resolusi yang lebih cepat untuk pertanyaan dukungan Anda."],"Get the most out of Jetpack.":["Dapatkan yang terbaik dari Jetpack."],"Jetpack License":["Lisensi Jetpack"],"Error adding Jetpack license key.":["Terjadi error saat menambahkan kunci lisensi Jetpack."],"Jetpack license key added. It may take a minute for the license to be processed.":["Kunci lisensi Jetpack ditambahkan. Mungkin butuh beberapa saat untuk memproses lisensi."],"Connect your WordPress.com account to upgrade and get Jetpack Search, which helps your visitors instantly find the right content – right when they need it.":["Hubungkan akun WordPress.com untuk meng-upgrade dan mendapatkan Jetpack Search, yang akan membantu pengunjung Anda dengan cepat menemukan konten yang sesuai – di waktu yang tepat saat membutuhkannya."],"Connect your WordPress.com account to upgrade and get automatic backups that keep your content safe.":["Hubungkan akun WordPress.com untuk meng-upgrade dan mendapatkan pencadangan otomatis agar konten Anda tetap aman."],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms":["Hubungan akun WordPress untuk meng-upgrade dan menghapus spam secara otomatis dari komentar dan formulir."],"Connect your WordPress.com account to upgrade to Jetpack Scan and protect your site from security threats with automated scanning.":["Hubungkan akun WordPress untuk meng-upgrade ke Jetpack Scan dan melindungi situs dari ancaman keamanan dengan pemindaian otomatis."],"<Button>Connect your WordPress.com<\/Button> account to use this feature.":["<Button>Hubungkan akun WordPress.com Anda<\/Button> untuk menggunakan fitur ini."],"<Button>Connect your WordPress.com<\/Button> account to keep your site protected from malicious sign in attempts.":["<Button>Hubungkan akun WordPress.com<\/Button> agar situs Anda tetap terlindung dari percobaan login yang berbahaya."],"Connect your WordPress.com account for more metrics":["Sambungkan akun WordPress.com Anda untuk melihat lebih banyak statistik"],"Not now":["Jangan sekarang"],"Connect to enable the WordPress.com toolbar.":["Sambungkan untuk mengaktifkan bilah peralatan WordPress.com."],"Connect to enable publishing via email.":["Sambungkan untuk mengaktifkan publikasi via email."],"Maximum characters reached.":["Jumlah karakter mencapai batas maksimal."],"Google search":["Pencarian Google"],"Expand to preview how the SEO settings will look for your homepage on Google, Facebook, and Twitter.":["Bentangkan untuk melihat pratinjau pengaturan SEO untuk halaman beranda Anda di Google, Facebook, dan Twitter."],"Front Page Meta Description":["Deskripsi Meta Halaman Depan"],"Craft a description of your Website: up to 160 characters that will be used in search engine results for your front page, and when your website is shared on social media sites.":["Buat deskripsi Situs Web Anda sepanjang maksimal 160 karakter yang akan digunakan di hasil mesin pencarian untuk halaman depan Anda, dan ketika situs web Anda dibagikan di situs media sosial."],"Expand to edit your front page meta description.":["Bentangkan untuk menyunting deskripsi meta halaman depan Anda."],"You can set the structure of page titles for different sections of your site. Doing this will change the way your site title is displayed in search engines, social media sites, and browser tabs.":["Anda dapat mengatur struktur judul halaman untuk bagian yang berbeda di situs. Melakukan hal ini akan mengubah cara judul situs Anda ditampilkan di mesin pencarian, situs media sosial, dan tab perambah."],"Expand to customize the page title structures of your site.":["Bentangkan untuk menyesuaikan struktur judul halaman situs Anda."],"Your SEO settings are managed by the following plugin: %s":["Pengaturan SEO Anda dikelola oleh plugin berikut: %s"],"Preview: %s":["Pratinjau: %s"],"Example Title":["Judul Contoh"],"Tag or Category Name":["Nama Kategori atau Tag"],"Page Title":["Judul Halaman"],"Post Title":["Judul Pos"],"Tagline":["Slogan"],"Site Title":["Judul Situs"],"Front Page":["Halaman Depan"],"The Like button is a way for people on WordPress.com to show their appreciation for your content.":["Tombol Suka membantu orang-orang di WordPress.com untuk menunjukkan apresiasi terhadap konten Anda."],"Connect to add your social media accounts.":["Sambungkan untuk menambahkan akun media sosial Anda."],"Connect to configure.":["Sambungkan untuk mengonfigurasi."],"Disconnect your WordPress.com account":["Putuskan sambungan ke akun WordPress.com Anda"],"Connect to enable WordPress.com Secure Sign-On.":["Sambungkan untuk mengaktifkan Secure Sign-On WordPress.com."],"Secure Sign-On":["Secure Sign-On"],"Connect to set up brute force attack protection.":["Sambungkan untuk menyiapkan perlindungan dari serangan brute force."],"Connect to set up your status alerts.":["Sambungkan untuk menyiapkan peringatan status Anda."],"Connect to manage your subscriptions settings.":["Sambungkan untuk mengelola pengaturan langganan Anda."],"This feature is provided by the WordPress.com cloud. %s":["Fitur ini disediakan oleh layanan cloud WordPress.com. %s"],"Let your subscribers know when you post":["Beri tahu pelanggan saat Anda mengirim pos"],"Receive instant downtime alerts":["Terima peringatan seketika saat terjadi downtime"],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms.":["Hubungkan akun WordPress untuk meng-upgrade dan menghapus spam secara otomatis dari komentar dan formulir.k"],"Connect your WordPress.com account to upgrade and help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Hubungkan akun WordPress untuk meng-upgrade  dan membantu pengunjung agar cepat menemukan jawaban dengan hasil pencarian yang sangat relevan dan pemfilteran yang canggih."],"Connect your WordPress.com account to upgrade and connect your site to Google Analytics.":["Hubungkan akun WordPress untuk meng-upgrade dan menghubungkan situs Anda ke Google Analytics."],"Connect your WordPress.com account to upgrade for automated scanning and one-click fixes keep your site ahead of security threats.":["Hubungkan akun WordPress untuk meng-upgrade ke pemindaian otomatis dan perbaikan sekali klik agar situs Anda siap menghadapi ancaman keamanan."],"Connect your WordPress.com account to upgrade and save every change and get back online quickly with one-click restores.":["Hubungkan akun WordPress untuk meng-upgrade dan menyimpan semua perubahan serta segera kembali online dengan pemulihan sekali klik."],"Receive notifications about new likes and comments":["Terima pemberitahuan untuk suka dan komentar baru"],"A caption for a button to connect a user account to access paid features.\u0004Connect":["Hubungkan"],"Connect your WordPress.com account to upgrade and generate income with high-quality ads.":["Hubungkan akun WordPress Anda untuk melakukan upgrade dan mendapatkan penghasilan dengan iklan berkualitas tinggi."],"Recommendations skipped":["Rekomendasi dilewati"],"You didn’t enable any recommended features. To get the most out of Jetpack, enable some recommendations or explore all Jetpack features.":["Anda tidak mengaktifkan fitur rekomendasi mana pun. Untuk memaksimalkan manfaat Jetpack, aktifkan beberapa fitur rekomendasi atau jelajahi semua fitur Jetpack."],"Recommendations enabled":["Rekomendasi diaktifkan"],"Explore premium Jetpack product bundles or pick and choose exactly what you need.":["Jelajahi paket produk Jetpack premium atau tentukan dan pilih yang Anda butuhkan."],"Powerful security, performance, and marketing":["Keamanan, performa, dan pemasaran andal"],"Recommended premium product":["Produk premium yang direkomendasikan"],"Increase site growth with marketing":["TIngkatkan pertumbuhan situs dengan pemasaran"],"Speed-enhancing performance tools":["Alat peningkat performa kecepatan"],"Robust security to keep your site safe":["Keamanan andal untuk menjaga situs tetap aman"],"Google Play Store download badge":["Lencana unduhan Google Play Store"],"Apple App Store download badge":["Lencana unduhan Apple App Store"],"Manage security on Jetpack.com":["Kelola keamanan di Jetpack.com"],"You can also use your included Activity feature to monitor every change that occurs on your site!":["Anda juga dapat menggunakan fitur Aktivitas yang disertakan untuk memantau setiap perubahan yang terjadi di situs Anda!"],"Did you know you can manage all your backups right from Jetpack.com?":["Apakah Anda tahu bahwa Anda dapat mengelola semua pencadangan langsung dari Jetpack.com?"],"Manage your security on Jetpack.com":["Kelola keamanan Anda di Jetpack.com"],"Enter your server credentials to enable one-click restores included in your plan.":["Masukkan kredensial server untuk mengaktifkan pemulihan sekali klik yang termasuk dalam paket Anda."],"Get the most out of your %s. One-click restores ensure you’ll be able to easily restore your site, if anything goes wrong.":["Dapatkan hasil maksimal dari %s Anda. Pemulihan sekali klik memastikan Anda dapat memulihkan situs dengan mudah jika terjadi masalah."],"Enable one-click restores":["Aktifkan pemulihan sekali klik"],"Real-time Backups":["Pencadangan Real-time"],"WooCommerce":["WooCommerce"],"Install":["Instal"],"Creative Mail":["Creative Mail"],"Install WooCommerce":["Instal WooCommerce"],"We’re partnered with <strong>WooCommerce<\/strong> — a customizable, open-source eCommerce platform built for WordPress. It’s everything you need to start selling products today. <ExternalLink>Learn more<\/ExternalLink>":["Kami bermitra dengan <strong>WooCommerce<\/strong> — platform eCommerce sumber terbuka yang dapat disesuaikan dan dibuat untuk WordPress. Semua yang Anda butuhkan untuk mulai menjual produk sudah tersedia. <ExternalLink>Pelajari lebih lanjut<\/ExternalLink>"],"Would you like WooCommerce to power your store?":["Apakah Anda ingin WooCommerce memperkuat situs Anda?"],"Enable Site Accelerator":["Aktifkan Akselerator Situs"],"Enable Related Posts":["Aktifkan Pos Terkait"],"Displaying Related Posts at the end of your content keeps visitors engaged and on your site. <ExternalLink>Learn more<\/ExternalLink>":["Menampilkan <strong>Pos Terkait<\/strong> di akhir konten agar pengunjung makin banyak berinteraksi dan betah di situs Anda. <ExternalLink>Pelajari lebih lanjut<\/ExternalLink>"],"Would you like Related Posts to display at the bottom of your content?":["Apakah Anda ingin menampilkan Pos Terkait di bawah konten Anda? "],"Enable Downtime Monitoring":["Aktikan Pemantauan Waktu Tidak Aktif"],"If your site ever goes down, Downtime Monitoring will send you an email or push notitification to let you know. <ExternalLink>Learn more<\/ExternalLink>":["Jika situs Anda tidak aktif, <strong>Pemantauan Waktu Tidak Aktif<\/strong> akan mengirimkan email atau pemberitahuan otomatis kepada Anda. <ExternalLink>Pelajari lebih lanjut<\/ExternalLink>"],"Would you like Downtime Monitoring to notify you if your site goes offline?":["Apakah Anda ingin Pemantauan Waktu Tidak Aktif memberi tahu Anda jika situs tidak aktif?"],"Install Creative Mail":["Instal Creative Mail"],"The Jetpack Newsletter Form combined with Creative Mail by Constant Contact can help automatically gather subscribers and send them beautiful emails. <ExternalLink>Learn more<\/ExternalLink>":["Paduan <strong>Formulir Buletin<\/strong> Jetpack dan <strong>Creative Mail<\/strong> dari Constant Contact dapat membantu mengumpulkan pelanggan secara otomatis dan mengirimi mereka email yang ciamik. <ExternalLink>Pelajari lebih lanjut<\/ExternalLink>"],"Navigation item.\u0004Recommendations":["Saran"],"All of Jetpack’s great features await you and we’ll recommend some of our favorites.":["Semua fitur hebat Jetpack siap digunakan dan kami akan merekomendasikan fitur-fitur unggulan."],"Jetpack offers support via community forums for any site without a paid product.":["Jetpack menawarkan dukungan via forum komunitas untuk semua situs tanpa produk berbayar."],"No security threats found. Your site will continue to be monitored for future threats.":["Tidak ditemukan ancaman keamanan. Ancaman di situs Anda akan terus dipantau ke depannya."],"Security threat found. <a>Click here<\/a> to fix them immediately.":["Ancaman keamanan ditemukan. <a>Klik di sini<\/a> untuk mengatasinya segera.","Ancaman keamanan ditemukan. <a>Klik di sini<\/a> untuk mengatasinya segera."],"Purchase Jetpack Scan to protect your site from security threats with automated scanning.":["Beli Jetpack Scan untuk melindungi situs Anda dari ancaman keamanan dengan fitur pemindaian otomatis."],"VaultPress is not installed, <a>please install<\/a> to enable automatic scanning for security for threats.":["VaultPress belum terpasang, <a>silakan pasang<\/a> untuk mengaktifkan fitur pemindaian otomatis terhadap ancaman keamanan."],"VaultPress is having difficulties scanning. Please make sure your <keyLink>registration key is entered<\/keyLink>. If you require further assistance please <supportLink>contact support<\/supportLink>.":["VaultPress kesulitan melakukan pemindaian. Pastikan <keyLink>kunci registrasi Anda telah dimasukkan<\/keyLink>. Jika perlu bantuan, silakan <supportLink>hubungi tim dukungan<\/supportLink>."],"VaultPress is not active, <Button>please activate<\/Button> to enable automatic scanning for security for threats.":["VaultPress belum aktif, <Button>silakan aktifkan<\/Button> agar ancaman keamanan dapat dipindai otomatis."],"Could not activate VaultPress.":["Tidak dapat mengaktifkan VaultPress."],"Activating VaultPress…":["Mengaktifkan VaultPress..."],"F Y":["F Y"],"F jS":["F jS"],"M j":["M j"],"A caption for a button to reconnect Jetpack.\u0004Reconnect Jetpack":["Hubungkan kembali Jetpack"],"Click below to reconnect Jetpack":["Klik di bawah ini untuk menghubungkan kembali Jetpack"],"You should only do this if advised by Site Health tests or Jetpack Support.":["Hanya lakukan ini jika disarankan oleh pengujian Kesehatan Situs atau Dukungan Jetpack."],"You’ve clicked a link to restore your Jetpack connection.":["Anda telah mengeklik tautan untuk memulihkan koneksi Jetpack."],"Jetpack successfully reconnected! You can check your Jetpack Connection health by visiting the <a>Site Health tool<\/a>.":["Jetpack berhasil terhubung kembali! Anda dapat memeriksa kesehatan Koneksi Jetpack dengan mengunjungi <a>alat Kesehatan Situs<\/a>."],"Your site is connected to VaultPress for backups.":["Situs Anda terhubung ke VaultPress untuk pencadangan."],"Your site is connected to VaultPress for backups and security scanning.":["Situs Anda terhubung ke VaultPress untuk pencadangan dan pemindaian keamanan."],"Automatically clear spam from comments and forms.":["Hapus spam secara otomatis dari komentar dan formulir."],"Connect your site to Google Analytics.":["Hubungkan situs Anda ke Google Analytics."],"Automated scanning and one-click fixes keep your site ahead of security threats.":["Pemindaian otomatis dan perbaikan sekali klik memastikan situs Anda siap menghadapi ancaman keamanan."],"Save every change and get back online quickly with one-click restores.":["Simpan semua perubahan dan segera kembali online dengan pemulihan sekali klik."],"Your site is connected to Jetpack Backup and Scan.":["Situs Anda terhubung ke Jetpack Backup dan Scan."],"Your site is connected to Jetpack Backup.":["Situs Anda terhubung ke Jetpack Backup."],"Twitter profile image":["Gambar profil Twitter"],"The most powerful WordPress sites: Top-tier security bundle, enhanced search.":["Situs WordPress paling andal: Paket keamanan kelas atas, pencarian yang ditingkatkan."],"Additional security for sites with 24\/7 activity. Recommended for eCommerce stores, news organizations, and online forums.":["Keamanan tambahan untuk situs dengan aktivitas 24 jam setiap hari. Direkomendasikan untuk toko eCommerce, kantor berita, dan forum online."],"Enjoy the peace of mind of complete site protection. Great for brochure sites, restaurants, blogs, and resume sites.":["Nikmati ketenangan dengan perlindungan situs yang lengkap. Tepat untuk situs brosur, restoran, blog, dan situs resume."],"Could not activate Akismet.":["Tidak dapat mengaktifkan Akismet."],"Activating Akismet…":["Mengaktifkan Akismet…"],"It looks like your API key has been set globally.":["Sepertinya kunci API Anda telah ditetapkan secara global."],"A valid key has been set in your site's configuration.":["Kunci yang valid telah ditetapkan di konfigurasi situs Anda."],"Jetpack Complete":["Jetpack Complete"],"Jetpack Security Daily":["Jetpack Security Harian"],"Jetpack Security Real-Time":["Jetpack Security Real Time"],"There seems to be a problem with your website.":["Sepertinya ada masalah dengan situs web Anda."],"More than 5 million WordPress sites trust Jetpack for their website security and performance.":["Lebih dari 5 juta situs WordPress mempercayakan keamanan dan kinerja situs web mereka pada Jetpack."],"Jetpack is powering your site, but to access all of its features you’ll need to connect your account to WordPress.com.":["Jetpack mendukung situs Anda, tetapi untuk mengakses semua fiturnya, Anda perlu menghubungkan akun Anda ke WordPress.com."],"The jetpack_development_mode filter is active":["Penyaring jetpack_development_mode aktif"],"Your %2$s Plan includes %1$s. Looks like you also purchased the %3$s product. Consider removing %3$s.":["Paket %2$s Anda mencakup %1$s. Sepertinya Anda juga membeli produk %3$s. Pertimbangkan untuk menghapus %3$s."],"Welcome to <s>Jetpack %s<\/s>!":["Selamat datang di <s>Jetpack %s<\/s>!"],"Your site URL is a known local development environment URL":["URL situs Anda adalah URL lingkungan pengembangan lokal yang dikenal"],"The %s constant is defined":["Konstanta %s ditentukan"],"Restore Connection":["Pulihkan Koneksi"],"Reconnecting Jetpack":["Menghubungkan kembali Jetpack"],"Currently in <a>Offline Mode<\/a> (some features are disabled) because: <reasons\/>":["Saat ini dalam <a>Mode Offline<\/a> (beberapa fitur dinonaktifkan) karena: <reasons\/>"],"%1$s failed to activate. %2$s":["%1$s gagal diaktifkan. %2$s"],"Activating %s…":["Mengaktifkan %s..."],"Jetpack Scan <em>Daily<\/em>":["Jetpack Scan <em>Harian<\/em>"],"Connected as <span>%s<\/span>":["Terhubung sebagai <span>%s<\/span>"],"<a>View backup details<\/a>.":["<a>Lihat detail pencadangan<\/a>."],"Views: %s":["Pengunjung: %s"],"Week of %s":["Minggu dari %s"],"<button>View detailed stats<\/button>":["<button>Lihat detail statistik<\/button>"],"Referring to a number of comments\u0004All-time comments":["Komentar sepanjang waktu"],"Referring to a number of page views\u0004All-time views":["Tampilan Sepanjang Waktu"],"%s View":["%s Lihat","%s Pengunjung"],"Referring to a number of page views\u0004Best overall day":["Terbaik sepanjang hari"],"Referring to a number of page views\u0004Views today":["Tampilan hari ini"],"%s has been disabled by a site administrator.":["%s telah dinonaktifkan oleh administrator situs."],"<button1>Verify with Google<\/button1><span>or<\/span><button2>Manually Verify<\/button2>":["<button1>Verifikasi dengan Google<\/button1><span>atau<\/span><button2>Verifikasi Secara Manual<\/button2>"],"Site failed to verify: %s":["Situs gagal memverifikasi: %s"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Upgrade\"":["Di \"Upgrade\""],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Mobile\"":["Di \"Mobile\""],"Unavailable in Offline Mode":["Tidak Tersedia dalam Mode Offline"],"<a>Contact Support<\/a>":["<a>Hubungi Bagian Dukungan<\/a>"],"<a>View details<\/a>":["<a>Lihat detail<\/a>"],"Uh oh, %s threat found.":["Aduh, ada %s ancaman.","Aduh, ada %s ancaman."],"Unavailable in Offline Mode.":["Tidak Tersedia dalam Mode Offline."],"Jetpack Backup <em>Real-Time<\/em>":["Jetpack Backup <em>Real-Time<\/em>"],"Jetpack Backup <em>Daily<\/em>":["Jetpack Backup <em>Harian<\/em>"],"%s has been disabled by a site administrator. <link>Learn more<\/link>.":["%s telah dinonaktifkan oleh administrator situs. <link>Pelajari lebih lanjut<\/link>."],"Error updating settings. %s":["Error saat memperbarui pengaturan. %s"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Tampaknya ada masalah dengan koneksi Anda ke WordPress.com. Apabila masalah masih berlanjut, cobalah menghubungkan kembali."],"Connect your WordPress.com account":["Hubungkan akun WordPress.com Anda"],"Automatically clear spam from comments and forms. Save time, get more responses, give your visitors a better experience – all without lifting a finger.":["Hapus spam secara otomatis dari komentar dan formulir. Hemat waktu, dapatkan lebih banyak respons, berikan pengalaman yang lebih baik kepada pengunjung situs Anda, semuanya tanpa mengangkat satu jari pun."],"Connection Error, please reconnect.":["Koneksi Error, silakan hubungkan kembali."],"Tag":["Tag"],"Customize your ads.txt file":["Sesuaikan file ads.txt Anda"],"Ads.txt (Authorized Digital Sellers) is a mechanism that enables content owners to declare who is authorized to sell their ad inventory. It’s the formal list of advertising partners you support as a publisher.":["Ads.txt (Penjual Digital Resmi) adalah mekanisme yang memungkinkan pemilik konten menyatakan siapa yang berhak menjual persediaan iklan mereka. Ads.txt merupakan daftar formal mitra pengiklan yang Anda dukung sebagai penerbit."],"If you enable targeted advertising in all US states, you are required to place a \"Do Not Sell or Share My Personal Information\" link on every page of your site where targeted advertising will appear. You can use the <widgetLink>Do Not Sell Link Widget<\/widgetLink>, or the <code>[privacy-do-not-sell-link]<\/code> shortcode to automatically place this link on your site. Note: the link will always display to logged in administrators regardless of geolocation.":["Jika Anda mengaktifkan pengiklanan bertarget di semua negara bagian Amerika Serikat, Anda wajib membubuhkan tautan \"Jangan Menjual atau Membagikan Informasi Pribadi Saya\" pada setiap halaman situs Anda di mana pengiklanan bertarget akan muncul. Anda dapat menggunakan <widgetLink>Widget Tautan Jangan Jual<\/widgetLink>, atau shortcode <code>[privacy-do-not-sell-link]<\/code> untuk membubuhkan tautan ini pada situs Anda secara otomatis. Catatan: tautan ini akan selalu ditampilkan kepada administrator yang login, terlepas dari lokasi mereka."],"Do Not Sell Link":["Tautan Larangan Menjual"],"Privacy Policy URL":["URL Kebijakan Privasi"],"Back":["Kembali"],"Always allowed IP addresses":["Alamat IP yang selalu diizinkan"],"Add to Always Allowed list":["Ditambahkan ke daftar Selalu Diizinkan"],"Sign Up":["Mendaftar"],"Threat":["Ancaman","Ancaman"],"Subscriptions":["Berlangganan"],"Site Accelerator":["Akselerator Situs"],"Downtime Monitoring":["Pemantauan Waktu Henti"],"Show comments area in carousel":["Tampilkan area komentar di carousel"],"Navigation item.\u0004Set up":["Siapkan"],"Disconnecting…":["Memutuskan hubungan…"],"Automatic scanning and one-click fixes keep your site one step ahead of security threats.":["Pemindaian otomatis dan perbaikan satu klik memastikan situs Anda lebih siap menghadapi ancaman keamanan."],"Help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Bantu pengunjung agar cepat menemukan jawaban dengan hasil pencarian yang sangat relevan dan pemfilteran yang canggih."],"share your experience":["bagikan pengalaman Anda"],"Other:":["Lainnya:"],"Troubleshooting - I'll be reconnecting afterwards.":["Pemecahan Masalah - Saya nanti akan menyambungkannya kembali."],"I don't know what it does.":["Saya tidak tahu fungsinya."],"It's buggy.":["Banyak bug."],"It slowed down my site.":["Jetpack membuat situs saya jadi lambat."],"I can't get it to work.":["Saya tidak bisa membuatnya berfungsi."],"Continue":["Lanjutkan"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["Pencarian instan akan memungkinkan pengunjung Anda segera mendapatkan hasil pencarian saat mereka mengetik. Jika dinonaktifkan, Jetpack Search akan tetap mengoptimalkan hasil pencarian, tetapi pengunjung harus mengirimkan kueri pencarian sebelum melihat hasil apa pun."],"Oops!":["Waduh"],"The Jetpack Backup and Scan status could not be retrieved at this time.":["Status Jetpack Backup dan Scan tidak dapat diambil pada saat ini."],"The Jetpack Backup status could not be retrieved at this time.":["Status Jetpack Backup tidak dapat diambil saat ini."],"Enable instant search experience (recommended)":["Aktifkan pengalaman pencarian instan (direkomendasikan)"],"Enable Search":["Aktifkan Pencarian"],"Customize Search":["Sesuaikan Pencarian"],"Relevant search results and filtering tightly integrated with your theme.":["Pemfilteran dan hasil pencarian yang relevan diintegrasi ketat dengan tema Anda."],"A Jetpack Site with the power of Jetpack Search":["Situs Jetpack dengan kecanggihan Jetpack Search"],"We are backing up your site daily.":["Kami setiap hari mencadangkan situs Anda."],"Fast, highly relevant search results and powerful filtering.":["Hasil pencarian yang sangat relevan dan cepat serta pemfilteran yang canggih."],"Search supports many customizations. ":["Pencarian mendukung banyak kustomisasi. "],"Customize your Search experience.":["Sesuaikan pengalaman Pencarian Anda."],"Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Jetpack Search, yang sangat canggih dan dapat disesuaikan oleh pengguna, membantu pengunjung Anda agar dapat langsung menemukan konten yang tepat – konten yang mereka butuhkan."],"Instant search and filtering":["Pencarian dan pemfilteran instan"],"<Button>Activate<\/Button> to help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["<Button>Aktifkan<\/Button> untuk membantu pengunjung agar cepat menemukan jawaban dengan hasil pencarian instan yang sangat relevan dan penyaringan yang canggih."],"real-time backups":["pencadangan real-time"],"daily backups":["pencadangan harian"],"Renews on %s.":["Diperpanjang pada %s."],"Purchased on %s.":["Dibeli pada %s."],"Settings header\u0004Anti-spam":["Anti-Spam"],"Daily Backups":["Pencadangan Harian"],"My Products":["Produk Saya"],"My Plan":["Paket Saya"],"Your data is being securely backed up as you edit.":["Data Anda dicadangkan dengan aman selagi Anda menyunting."],"Your data is being securely backed up every day with a 30-day archive.":["Data Anda dicadangkan dengan aman setiap hari dengan arsip 30 hari."],"Jetpack Backup is being configured for your site.":["Jetpack Backup sedang dikonfigurasikan untuk situs Anda."],"Settings header\u0004Jetpack Backup":["Jetpack Backup"],"Jetpack Professional":["Jetpack Professional"],"Jetpack Premium":["Premium Jetpack"],"Jetpack Personal":["Pribadi Jetpack"],"Jetpack Free":["Jetpack Gratis"],"Expired on %s.":["Kedaluwarsa pada %s."],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack memiliki banyak alat canggih yang bisa membantu Anda mencapai tujuan"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Jetpack saat ini mendukung fitur di situs Anda. Begitu Jetpack diputus, fitur-fitur ini tidak akan lagi tersedia dan situs Anda mungkin tidak lagi berfungsi dengan cara yang sama."],"Notice in the empty statistics chart\u0004No activity this period":["Tidak ada aktivitas dalam periode ini"],"We back up your website with every change you make, making it easy to fix your mistakes.":["Kami mencadangkan situs web Anda dengan setiap perubahan yang Anda lakukan, sehingga memudahkan dalam memperbaiki kesalahan."],"We back up your website every day, so you never have to worry about your data again.":["Kami mencadangkan situs web Anda setiap hari, sehingga Anda tidak perlu khawatir lagi dengan data Anda."],"Automated Daily Backups":["Pencadangan Harian Otomatis"],"Are you sure you want to disconnect?":["Anda yakin ingin memutus sambungan?"],"A Jetpack Site securely backed up with Jetpack Backup":["Situs Jetpack dicadangkan dengan aman menggunakan Jetpack Backup"],"Automated real-time backups":["Pencadangan real-time otomatis"],"View your backups":["Lihat cadangan Anda"],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["Gunakan sintaks Markdown untuk membuat konten dengan tautan, daftar, dan gaya lainnya. Pengaturan ini mengaktifkan fungsi Markdown di Penyunting Klasik serta blok Penyunting Klasik."],"<Button>Activate<\/Button> to optimize image sizes and load images from Jetpack's fast global network of servers. This improves your site's performance on desktop and mobile devices.":["<Button>Aktifkan<\/Button> untuk mengoptimalkan ukuran gambar dan memuat gambar dari jaringan server global Jetpack yang cepat. Hal ini meningkatkan performa situs di perangkat desktop dan seluler."],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["Jetpack mengoptimalkan ukuran gambar dan kecepatan pengunduhan menggunakan jaringan server global kami yang cepat. Hal ini meningkatkan performa situs di perangkat desktop dan seluler."],"Image Accelerator":["Akselerator Gambar"],"Brute force protection":["Perlindungan terhadap peretasan kata sandi"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["Paket Jetpack Anda menyediakan perlindungan anti-spam melalui Akismet. Klik 'siapkan' untuk mengaktifkannya di situs Anda."],"Verifying…":["Memverifikasi…"],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["Hadirkan pengalaman membaca yang lancar dan bebas gangguan dengan memuat lebih banyak konten saat pengunjung menggulir ke bawah halaman arsip Anda."],"Settings header\u0004WP.me Shortlinks":["Tautan Pendek WP.me"],"Customize your SEO settings":["Sesuaikan pengaturan SEO Anda"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["Tentukan sendiri bagaimana mesin pencari merepresentasikan situs Anda. Dengan alat SEO dari Jetpack, Anda dapat mempratinjau tampilan konten Anda di mesin pencari populer dan mengubah item seperti nama situs dan slogan dalam hitungan detik."],"A caption for a button to cancel an action.\u0004Cancel":["Batal"],"Send your new posts to this email address:":["Kirimkan pos baru Anda ke alamat email ini:"],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["Memposting lewat email adalah cara cepat memublikasikan pos baru tanpa harus mengunjungi situs Anda. Kami akan membuat alamat email yang unik untuk Anda mengirim konten, yang nantinya akan muncul di situs Anda sebagaimana pos lainnya."],"The WordPress.com toolbar replaces the default WordPress admin toolbar. It offers one-click access to notifications, your WordPress.com profile and your other Jetpack and WordPress.com websites. You can also catch up on the sites you follow in the Reader.":["Bilah peralatan WordPress.com menggantikan bilah peralatan admin asal WordPress. Bilah peralatan ini menawarkan akses sekali klik ke pemberitahuan, profil WordPress.com, serta situs web Jetpack dan WordPress.com Anda yang lain. Anda juga bisa mengetahui kabar terbaru situs yang Anda ikuti di Pembaca."],"Verify site ownership with third party services":["Verifikasi kepemilikan situs dengan layanan pihak ketiga"],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["Sertakan bagan kecil di bilah admin, berisi snapshot lalu lintas selama 48 jam"],"Expand to update settings for how visits are counted and manage who can view this information.":["Perluas pengaturan pembaruan terkait bagaimana kunjungan dihitung dan kelola siapa yang dapat melihat informasi ini."],"Generate shortened URLs for simpler sharing.":["Buat URL singkat agar lebih mudah saat berbagi."],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["Fitur ini membantu pengunjung menemukan lebih banyak konten Anda dengan menampilkan pos terkait di bawah setiap pos."],"Keep your visitors engaged with related content at the bottom of each post. These settings won’t apply to <a>related posts added using the block editor<\/a>.":["Pastikan para pengunjung Anda terhubung ke konten terkait di bawah setiap pos. Pengaturan ini tidak berlaku untuk <a>pos terkait yang ditambahkan menggunakan penyunting blok<\/a>."],"WordAds automatically generates a custom <link1>ads.txt<\/link1> tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line. <link2>Check here for more details<\/link2>.":["Iklan Jetpack menciptakan <link1>ads.txt<\/link1> kustom yang dirancang untuk situs Anda. Jika Anda perlu memasukkan entri tambahan untuk jaringan lain, masukkan di kolom di bawah ini, satu entri per baris. <link2>Periksa di sini untuk detail lebih lanjut<\/link2>."],"Add sharing buttons to your posts and pages":["Tambahkan tombol berbagi pada pos dan halaman Anda"],"Share your content to social media, reaching new audiences and increasing engagement.":["Bagikan konten Anda ke media sosial, dan dapatkan pemirsa baru serta interaksi yang meningkat."],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["Tambahkan tombol berbagi sehingga pengunjung bisa membagikan pos dan halaman Anda ke media sosial dengan dua kali klik cepat."],"You can customize the sharing buttons and choose which services to display.":["Anda bisa menyesuaikan tombol berbagi dan memilih layanan apa yang ingin ditampilkan."],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["Dapatkan pemberitahuan jika situs Anda offline. Akan kami beri tahu juga jika situs dicadangkan."],"Settings header, noun.\u0004WordPress.com login":["Login WordPress.com"],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["Situs Anda dilindungi oleh Jetpack. Anda akan diberi tahu jika ada yang perlu diwaspadai."],"Search support docs":["Cari dokumen pendukung"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["Perlu bantuan? Pelajari cara memulai, menyesuaikan situs, menggunakan penggalan kode lanjutan, dan sebagainya."],"Start sharing":["Mulai berbagi"],"Optimized performance":["Performa dioptimalkan"],"Enable the “subscribe to comments” option on your comment form":["Aktifkan pilihan “berlangganan komentar” di formulir komentar"],"Enable the “subscribe to site” option on your comment form":["Aktifkan pilihan “berlangganan situs” di formulir komentar"],"Manage advanced comment settings and grow your audience with email subscriptions.":["Kelola pengaturan lanjutan komentar dan perbanyak pemirsa Anda dengan langganan email."],"Comment form introduction":["Pengenalan formulir komentar"],"Protect":["Proteksi"],"Scan":["Pindai"],"Never worry about losing your site – automatic backups keep your content safe.":["Tak perlu khawatir kehilangan situs – pencadangan otomatis menjaga konten Anda tetap aman."],"Jetpack Anti-spam powered by Akismet. Comments and contact form submissions are checked against our global database of spam.":["Jetpack Anti-Spam didukung oleh Akismet. Pengiriman formulir kontak dan komentar akan diperiksa terhadap database spam global kami."],"Anti-spam":["Anti-Spam"],"Worried about security? Get backups, automated security fixes and more: <a>Upgrade now<\/a>":["Khawatir dengan keamanan? Dapatkan pencadangan, perbaikan keamanan otomatis, dan banyak lagi: <a>Upgrade sekarang<\/a>"],"Plugin icon":["Ikon plugin"],"Link to learn more about Jetpack.\u0004About":["Tentang"],"Allow readers to like individual comments.":["Mengizinkan pembaca menyukai komentar individual."],"Enable comment likes.":["Aktifkan suka pada komentar."],"Allow readers to use markdown in comments.":["Mengizinkan pembaca menggunakan markdown pada komentar."],"Show Gravatar hovercards alongside comments.":["Menampilkan kartu hover Gravatar bersama komentar."],"%d character":["%d karakter","%d karakter"],"About Jetpack":["Tentang Jetpack"],"Google will email about certain events that occur with your site, including indications that your website has been <a1>hacked<\/a1>, or problems <a2>crawling or indexing<\/a2> your site.":["Google akan mengirimkan email berisi aktivitas tertentu yang terjadi pada situs Anda, termasuk indikasi bahwa situs Anda telah <a1>diretas<\/a1>, atau masalah saat <a2>menelusuri atau mengindeks<\/a2> situs Anda."],"Your site is verified with Google":["Situs Anda diverifikasi dengan Google"],"New in Jetpack %s":["Baru di Jetpack %s"],"Monitor your site's traffic and performance from the <a>Google Search Console<\/a>.":["Pantau lalu lintas kunjungan dan kinerja situs Anda dari <a>Konsol Pencarian Google<\/a>."],"Create account":["Buat akun"],"This site can't be connected to WordPress.com because it violates our <a>Terms of Service<\/a>.":["Situs ini tidak dapat terhubung ke WordPress.com karena melanggar <a>Ketentuan Layanan<\/a> kami."],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["Modul"],"Enable widget visibility controls to display widgets only on particular posts or pages":["Aktifkan kontrol visibilitas widget untuk menampilkan widget hanya pada pos atau halaman tertentu"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["Visibilitas widget memungkinkan Anda menentukan widget yang muncul di halaman, sehingga Anda dapat menyesuaikan konten widget dengan baik."],"Make extra widgets available for use on your site including subscription forms and Twitter streams":["Jadikan widget tambahan tersedia untuk digunakan di situs Anda, termasuk formulir langganan dan aliran Twitter"],"Settings header\u0004Widgets":["Widget"],"Enhance CSS customization panel":["Meningkatkan panel kustomisasi CSS"],"Writing":["Menulis"],"Compose using shortcodes to embed media from popular sites":["Tulis menggunakan shortcode untuk menyematkan media dari situs populer"],"Compose content the way you want to and streamline your publishing experience.":["Susun konten sesuai keinginan Anda dan sederhanakan proses publikasi."],"Add a portfolio item":["Tambahkan item portofolio"],"Add a testimonial":["Tambahkan testimonial"],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Menyalin pos, halaman, Testimonial, dan Portofolio yang ada. Semua konten akan disalin termasuk teks, gambar andalan, pengaturan berbagi, dan lainnya."],"Maximize your site’s visibility in search engines and view traffic patterns in real time.":["Maksimalkan visibilitas situs Anda di mesin pencarian dan lihat statistik kunjungan secara real-time."],"Traffic":["Lalu Lintas"],"Connect your website to the social media networks you use and share your content across all your social accounts with a single click. When you publish a post, it will appear on all connected accounts.":["Sambungkan situs web Anda ke jaringan media sosial yang Anda gunakan dan bagikan konten Anda di semua akun sosial dengan sekali klik. Pos yang Anda publikasikan akan muncul di semua akun yang terhubung."],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["Apabila iklan diaktifkan, Jetpack akan otomatis membuat ads.txt kustom yang disesuaikan untuk situs Anda."],"Add Like buttons to your posts and pages":["Tambahkan tombol Suka ke pos dan halaman Anda"],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["Tambahkan satu lapis keamanan untuk situs web Anda dengan mengaktifkan autentikasi yang aman dan login ke WordPress.com. Jika Anda memiliki beberapa situs dengan pilihan ini diaktifkan, Anda dapat login ke setiap situs tersebut dengan kredensial yang sama."],"Jetpack will continuously monitor your site and alert you the moment downtime is detected.":["Jetpack akan terus mengawasi situs Anda dan mengirim pemberitahuan saat masa tidak aktif terdeteksi."],"Awaiting credentials":["Menunggu kredensial"],"Backups and Scan are being configured for your site.":["Pencadangan dan Pemindaian sedang dikonfigurasi untuk situs Anda."],"Provisioning":["Penetapan"],"Action needed":["Perlu tindakan"],"Setting up":["Menyiapkan"],"Site accelerator is now speeding up your site!":["Akselerator situs mempercepat situs Anda!"],"Enabling Site accelerator…":["Mengaktifkan Akselerator situs…"],"Speed up static file load times":["Mempercepat waktu pemuatan file statis"],"Speed up image load times":["Mempercepat waktu pemuatan gambar"],"Enable site accelerator":["Aktifkan akselerator situs"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Muat halaman lebih cepat dengan mengizinkan Jetpack mengoptimalkan gambar dan menyajikan gambar serta file statis Anda (seperti CSS dan JavaScript) Anda dari jaringan server global kami."],"Error enabling Site accelerator. %s":["Terjadi error saat mengaktifkan Akselerator situs. %s"],"Site accelerator is no longer speeding up your site!":["Akselerator situs sudah tidak mempercepat situs Anda!"],"Disabling site accelerator…":["Menonaktifkan akselerator situs…"],"Error disabling site accelerator. %s":["Terjadi error saat menonaktifkan Akselerator situs. %s"],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Muat halaman lebih cepat, optimalkan gambar, dan hadirkan pengalaman yang lebih cepat bagi pengunjung."],"Spam filtering and priority support.":["Penyaringan spam dan dukungan prioritas."],"Welcome to Jetpack Scan!":["Selamat datang di Jetpack Scan!"],"Support documentation":["Dokumen pendukung"],"Chat bubbles representing getting in touch with support":["Gelembung obrolan mewakili komunikasi dengan pihak dukungan"],"Reach a wider audience by automatically sharing your posts on social media.":["Jangkau audiens yang lebih luas dengan membagikan postingan di media sosial secara otomatis."],"Increase traffic to your site":["Tingkatkan lalu lintas ke situs Anda"],"A wide variety of themes and tools to customize a site":["Berbagai macam tema dan alat untuk menyesuaikan situs"],"Set up your site security":["Siapkan keamanan situs Anda"],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Cegah serangan login, dan dapatkan pemberitahuan instan ketika ada masalah terkait situs Anda."],"Site activity":["Aktivitas situs"],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Jadwalkan tweet, pos Facebook, dan pos media sosial lainnya tanpa batas di awal."],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Lengkapi statistik WordPress.com Anda dengan pengamatan mendalam dari Google terkait pengunjung dan pola kunjungan."],"Marketing automation":["Otomatisasi pemasaran"],"Jetpack Stats showing an evolution in traffic and engagement":["Statistik situs menunjukkan evolusi pada lalu lintas dan keterlibatan"],"A chart showing an healthy increase in earnings":["Bagan menunjukkan kenaikan pendapatan yang sehat"],"Interface showing a chronological list of changes and updates in a site":["Antarmuka menunjukkan daftar perubahan dan pembaruan kronologis pada sebuah situs"],"A cloud with multiple types of content floating around it":["Awan dengan beberapa jenis konten yang melayang di sekitarnya"],"High-speed, high-definition video hosting with no third-party ads.":["Hosting video definisi dan kecepatan tinggi tanpa iklan pihak ketiga."],"Start earning":["Mulai meraih hasil"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["WordAds memungkinkan Anda menghasilkan uang dengan menampilkan konten promosi. Mulai meraih hasil sekarang juga."],"View your site activity":["Lihat aktivitas situs Anda"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Lihat daftar kronologis semua perubahan dan pembaruan terhadap situs Anda dengan cara yang tertata dan mudah dibaca."],"Activate Jetpack Social":["Aktifkan Jetpack Social"],"Discussion":["Diskusi"],"We are configuring your site protection.":["Kami sedang mengonfigurasi perlindungan situs Anda."],"A folder holding real comments":["Folder yang menyimpan komentar nyata"],"Make your site faster":["Jadikan situs Anda lebih cepat"],"Load pages faster by serving your images from our global network of servers.":["Muat halaman lebih cepat dengan menayangkan gambar dari jaringan server kami di seluruh dunia."],"A fast and performant website":["Situs web yang berfungsi dengan cepat"],"A secure site, locked and protected by Jetpack":["Situs yang aman, dikunci, dan dilindungi oleh Jetpack"],"Spam is automatically blocked from your comments.":["Spam diblokir secara otomatis dari kolom komentar Anda."],"View settings":["Lihat pengaturan"],"View your site's backups":["Lihat pencadangan situs Anda"],"Enter credentials":["Masukkan kredensial"],"We are configuring your site's backups.":["Kami sedang mengonfigurasi pencadangan situs Anda."],"View site activity":["Lihat aktivitas situs Anda"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["Jetpack menyimpan catatan lengkap atas semua yang terjadi di situs Anda, menyingkirkan segala ketidakpastian dari pengelolaan situs, debug, dan perbaikan."],"Manage security settings":["Kelola pengaturan keamanan"],"Navigation item.\u0004Performance":["Performa"],"Navigation item.\u0004My Plan":["Paket Saya"],"Site is verified":["Situs diverifikasi"],"Testing Jetpack Connection":["Menguji Koneksi Jetpack"],"There was an error testing Jetpack. Error: %s":["Terjadi error saat menguji Jetpack. Error: %s"],"Enable":["Aktifkan"],"Test your site’s compatibility with Jetpack.":["Uji kompatibilitas situs Anda dengan Jetpack."],"Privacy information":["Informasi privasi"],"Enable Lazy Loading for images":["Aktifkan Lazy Loading untuk gambar"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["Lazy-loading untuk gambar akan meningkatkan kecepatan situs Anda dan menghasilkan pengalaman penayangan yang lebih lancar. Gambar akan dimuat saat pengunjung menggulir layar, bukannya sekaligus di awal."],"Performance & speed":["Performa & kecepatan"],"Carousel color scheme":["Skema warna karusel"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Data Exif menampilkan detail teknis tambahan dari suatu foto kepada pemirsa, seperti panjang fokus, apertur, dan ISO."],"Show photo Exif metadata in carousel (when available)":["Tampilkan metadata Exif foto dalam karusel (jika tersedia)"],"Display images in a full-screen carousel gallery":["Tampilkan gambar dalam galeri karusel layar penuh"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Buat slideshow karusel layar penuh untuk gambar di pos dan halaman Anda. Galeri karusel cocok untuk tampilan seluler dan mendorong pengunjung situs untuk berinteraksi dengan foto."],"Portfolios shortcode: [portfolio]":["Shortcode portofolio: [portfolio]"],"Use <portfolioLink>portfolios<\/portfolioLink> on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Gunakan <portfolioLink>portfolio<\/portfolioLink> di situs Anda untuk menunjukkan karya terbaik Anda. Jika tema Anda tidak mendukung Jetpack Portofolio, Anda masih bisa menggunakan kode singkat yang simpel untuk menampilkannya di situs."],"Testimonials shortcode: [testimonials]":["Shortcode testimoni: [testimonials]"],"Add <testimonialLink>testimonials<\/testimonialLink> to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Tambahkan <testimonialLink>testimoni<\/testimonialLink> ke situs web Anda untuk menarik pelanggan baru. Jika tema Anda tidak mendukung Jetpack Testimoni, Anda masih bisa menggunakan kode singkat yang simpel untuk menampilkannya di situs."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Kabar baik: Jetpack mengirimkan peta situs Anda secara otomatis ke semua mesin pencari besar untuk pengindeksan."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Peta situs adalah file yang digunakan mesin pencari seperti Google atau Bing untuk mengindeks situs web. Hal ini dapat membantu meningkatkan peringkat Anda di hasil pencarian. Jika fitur ini diaktifkan, Jetpack akan membuat peta situs dan memperbaruinya secara otomatis saat konten di situs Anda berubah."],"Search engines can’t access your site at the moment. If you’d like to make your site accessible, check your <a>Reading settings<\/a> and switch \"Search Engine Visibility\" on.":["Mesin pencari tidak dapat mengakses situs Anda saat ini. Jika ingin menjadikan situs Anda dapat diakses, periksa <a>Pengaturan pembacaan<\/a> dan aktifkan \"Visibilitas Mesin Pencari\"."],"Configure related posts in the Customizer":["Konfigurasikan pos terkait di Customizer"],"Highlight related content with a heading":["Soroti konten terkait dengan judul"],"View security scan details":["Lihat detail pemindaian keamanan"],"Show a thumbnail image where available":["Tampilkan gambar mini jika tersedia"],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our <pp>privacy policy<\/pp>.":["Informasi ini membantu kami menyempurnakan produk, membuat pemasaran kepada Anda jadi lebih relevan, menyesuaikan pengalaman WordPress.com Anda, dan lainnya seperti yang dijelaskan dalam {{pp}}kebijakan privasi{{\/pp}} kami."],"For more information on how specific Jetpack features use data and track activity, please refer to our <privacyCenterLink>Privacy Center<\/privacyCenterLink>.":["Untuk informasi lebih lanjut tentang seberapa spesifik fitur Jetpack menggunakan data dan melacak aktivitas, lihat <privacyCenterLink>Pusat Privasi<\/privacyCenterLink> kami."],"We use other tracking tools, including some from third parties. <cookiePolicyLink>Read about these<\/cookiePolicyLink> and how to control them.":["Kami menggunakan alat pelacak lainnya, termasuk beberapa alat dari pihak ketiga. <cookiePolicyLink>Baca tentang hal ini<\/cookiePolicyLink> dan cara mengontrolnya."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. <cookiePolicyLink>Learn more<\/cookiePolicyLink>.":["Bagikan informasi dengan alat analitik kami mengenai penggunaan layanan saat login ke dalam akun WordPress.com Anda. <cookiePolicyLink>Pelajari selengkapnya<\/cookiePolicyLink>."],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Fitur ini dikelola oleh administrator situs. <link>Pelajari selengkapnya<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Fitur ini telah dinonaktifkan oleh administrator situs. <link>Pelajari selengkapnya<\/link>."],"Search term.\u0004terms of service":["Ketentuan layanan"],"Search term.\u0004tos":["tos"],"Search term.\u0004gdpr":["gdpr"],"Search term.\u0004data":["data"],"Search term.\u0004tracks":["pelacakan"],"Search term.\u0004privacy":["privasi"],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Memuat pos berikutnya secara otomatis saat pembaca hampir sampai di bagian bawah halaman."],"Allows you to publish new posts by sending an email to a special address.":["Memungkinkan Anda untuk memublikasikan pos dengan mengirim email ke alamat khusus."],"Adds a toolbar with links to all your sites, notifications, your WordPress.com profile, and the Reader.":["Menambahkan bilah peralatan dengan tautan ke semua situs, pemberitahuan, profil WordPress.com Anda, dan Pembaca."],"Settings header\u0004Privacy Settings":["Pengaturan Privasi"],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Fitur ini telah diaktifkan oleh administrator situs. <link>Pelajari selengkapnya<\/link>."],"We are committed to your privacy and security.":["Kami berkomitmen untuk menjaga privasi dan keamanan situs Anda."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Menyediakan tag tersembunyi yang diperlukan untuk memverifikasi situs WordPress Anda dengan berbagai layanan."],"Displays information on your site activity, including visitors and popular posts or pages.":["Menampilkan informasi pada aktivitas situs Anda, termasuk pengunjung, dan pos atau halaman populer."],"Allows you to optimize your site and its content for better results in search engines.":["Memungkinkan Anda mengoptimalkan situs dan kontennya untuk hasil yang lebih baik di mesin pencari."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Mengintegrasikan situs WordPress Anda dengan Google Analytics, platform yang menawarkan wawasan lalu lintas, pengunjung, dan konversi Anda."],"Displays high-quality ads on your site that allow you to earn income.":["Menampilkan iklan berkualitas tinggi di situs Anda yang memungkinkan Anda meraih pendapatan."],"Allows you to automatically share your newest content on social media sites, including Facebook and Twitter.":["Memungkinkan Anda membagikan konten terbaru secara otomatis di situs media sosial, termasuk Facebook dan Twitter."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Menambahkan tombol suka ke konten Anda sehingga pengunjung dapat menunjukkan apresiasi atau kesenangan mereka."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Memungkinkan pengguna yang terdaftar untuk login ke situs Anda dengan akun WordPress.com mereka."],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Mencadangkan situs Anda ke server WordPress.com global, memungkinkan Anda memulihkan konten saat dalam keadaan darurat atau error."],"Removes spam from comments and contact forms.":["Menghapus spam dari komentar dan formulir kontak."],"Add Search (Jetpack) Widget":["Tambahkan Widget Pencarian (Jetpack)"],"This feature has been disabled by a site administrator.":["Fitur ini telah dinonaktifkan oleh administrator situs."],"Configure your notification settings":["Konfigurasikan pengaturan pemberitahuan Anda"],"Settings header\u0004Downtime monitoring":["Pemantauan waktu tidak aktif"],"Jetpack Search is powering search on your site.":["Jetpack Search mendukung pencarian pada situs Anda."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["File situs Anda dipindai secara teratur untuk modifikasi tidak sah atau mencurigakan yang dapat menggangu keamanan data Anda."],"Protects your site from traditional and distributed brute force login attacks.":["Melindungi situs Anda dari serangan login paksa tradisional dan didistribusikan."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack akan mengoptimalkan gambar Anda dan menyajikannya dari lokasi server yang terdekat dengan pengunjung situs. Dengan menggunakan jaringan pengiriman konten global, kami akan meningkatkan kecepatan pemuatan situs Anda."],"Jetpack’s downtime monitor will continuously monitor your site and alert you the moment that downtime is detected.":["Fitur pemantau masa tidak aktif Jetpack akan terus mengawasi situs Anda dan mengirim pemberitahuan saat masa tidak aktif terdeteksi."],"Moderate comments":["Moderasi komentar"],"Jetpack Backups allow you to easily restore or download a backup from a specific moment.":["Jetpack Backup memungkinkan Anda memulihkan dan mengunduh cadangan dengan mudah dari waktu tertentu."],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Memungkinkan pengguna berlangganan pos dan komentar Anda serta menerima pemberitahuan konten baru melalui email."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Menggantikan formulir komentar standar WordPress dengan sistem komentar baru yang mencakup pilihan login media sosial."],"Updated privacy settings.":["Pengaturan privasi yang diperbarui."],"Updating privacy settings…":["Memperbarui pengaturan privasi…"],"Error updating privacy settings. %s":["Terjadi error saat memperbarui pengaturan privasi %s"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Suite keamanan penuh, alat otomatisasi pemasaran dan pendapatan, hosting video tanpa batas, dan dukungan prioritas."],"Daily backups, spam filtering, and priority support.":["Pencadangan harian, penyaringan spam, dan dukungan prioritas."],"Add Jetpack Search Widget":["Tambahkan Widget Jetpack Search"],"Always-on security":["Keamanan yang selalu aktif"],"Design the perfect website":["Desain situs web yang sempurna"],"Set up Jetpack":["Siapkan Jetpack"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Pencadangan real-time untuk semua data situs dengan ruang penyimpanan tanpa batas, pemulihan sekali klik, dan pemindaian keamanan otomatis."],"Jetpack Search":["Jetpack Search"],"Daily backup of all your site data with unlimited space and one-click restores":["Pencadangan harian untuk semua data situs Anda dengan ruang penyimpanan tanpa batas dan pemulihan sekali klik"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Pencadangan real-time untuk semua data situs Anda dengan ruang penyimpanan tanpa batas, pemulihan sekali klik, pemindaian keamanan otomatis, dan dukungan prioritas."],"View your security activity":["Lihat aktivitas keamanan Anda"]," (powered by VaultPress).":[" (didukung oleh VaultPress)."],"Jetpack version":["Versi Jetpack"],"Activity":["Aktivitas"],"Jetpack version %s":["Jetpack versi %s"],"Monetize your site with ads":["Monetisasi situs Anda dengan iklan"],"Just give us a little time to collect data so we can display it for you here.":["Beri kami waktu untuk mengumpulkan data sehingga kami bisa menampilkannya untuk Anda di sini."],"Okay, got it!":["Oke, mengerti!"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Dengan mengeklik tombol <strong>%s<\/strong>, Anda menyetujui <tosLink>Ketentuan Layanan<\/tosLink> kami dan bersedia <shareDetailsLink>membagikan data Anda<\/shareDetailsLink> ke WordPress.com."],"Display ads below posts on":["Tampilkan iklan di bawah pos pada"],"Additional ad placements":["Penempatan iklan tambahan"],"Top of each page":["Di bagian atas setiap halaman"],"Second ad below post":["Iklan kedua di bawah pos"],"Archives":["Arsip"],"Schedule posts":["Jadwalkan pos"],"Create address":["Buat alamat"],"Pages":["Halaman"],"Manage":["Kelola"],"Access the full list of Jetpack modules available on your site.":["Akses daftar lengkap modul Jetpack yang tersedia pada situs Anda."],"Your paid plan gives you access to prioritized %s support.":["Paket berbayar Anda memberikan akses ke dukungan Jetpack prioritas."],"Search our support site":["Cari di situs dukungan kami"],"Get a faster resolution to your support questions.":["Dapatkan resolusi cepat untuk pertanyaan Anda terkait dukungan."],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Upgrade"],"Generate income with high-quality ads.":["Hasilkan pendapatan dengan iklan berkualitas tinggi."],"Button caption\u0004Saving…":["Menyimpan…"],"Button caption\u0004Save settings":["Simpan pengaturan"],"Navigation item.\u0004Dev Tools":["Alat Pengembang"],"An Automattic Airline":["Persembahan dari Automattic"],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Situs ini tidak tersambung ke WordPress.com. Silakan minta administrator situs untuk menyambungkan."],"Short warning message\u0004Updates needed":["Memerlukan pembaruan"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Berbayar"],"Manage site connection":["Kelola sambungan situs"],"Theme enhancements":["Peningkatan tema"],"Load more posts using the default theme behavior":["Muat lebih banyak pos dengan perilaku tema asal"],"Load more posts in page with a button":["Muat lebih banyak pos dalam halaman dengan tombol"],"Load more posts as the reader scrolls down":["Muat lebih banyak pos selagi pembaca menggulir halaman ke bawah"],"Theme support required.":["Dukungan tema diperlukan."],"Learn more about adding support for Infinite Scroll to your theme.":["Pelajari lebih lanjut mengenai cara menambahkan dukungan Guliran Tak Terbatas ke tema Anda."],"Settings header\u0004WordPress.com toolbar":["Bilah peralatan WordPress.com"],"Enable the WordPress.com toolbar":["Aktifkan bilah peralatan WordPress.com"],"Writing tools available to you will be shown here when an administrator enables them.":["Peralatan menulis yang tersedia untuk Anda akan ditampilkan di sini ketika administrator mengaktifkannya."],"Portfolios":["Portofolio"],"Settings header\u0004Composing":["Menulis"],"Note that <b>verifying your site with these services is not necessary<\/b> in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the <support>full instructions<\/support> if you are having trouble. Supported verification services: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex>, and <facebook>Facebook Domain Verification<\/facebook>.":["Harap perhatikan bahwa <b>tindakan memverifikasi situs Anda dengan layanan ini tidak diperlukan<\/b> supaya situs Anda bisa diindeks oleh mesin pencari. Untuk menggunakan alat mesin pencarian canggih ini dan memverifikasi situs Anda dengan sebuah layanan, tempelkan kode Tag HTML di bawah. Baca <support>petunjuk lengkapnya<\/support> apabila Anda menemui masalah. Layanan verifikasi yang didukung: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex>, dan <facebook>Facebook Domain Verification<\/facebook>."],"Count logged in page views from":["Hitung penayangan halaman login dari"],"Bing":["Bing"],"Yandex":["Yandex"],"Generate XML sitemaps":["Membuat peta situs XML"],"Settings header\u0004Search engine optimization":["Optimasi mesin pencari"],"A header for a preview area in the configuration screen.\u0004Preview":["Pratinjau"],"Settings header\u0004Google Analytics":["Google Analytics"],"Configure your Google Analytics settings":["Konfigurasikan pengaturan Google Analytics Anda"],"Ads header\u0004Ads":["Iklan"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Tampilkan iklan pada artikel pertama di halaman beranda atau pada akhir setiap halaman dan pos. Letakkan iklan tambahan di bagian atas situs Anda dan di area widget untuk meningkatkan pendapatan."],"Enable ads and display an ad below each post":["Aktifkan iklan dan tampilkan iklan di bawah setiap pos"],"Match accounts using email addresses":["Cocokkan akun menggunakan alamat email"],"Require accounts to use WordPress.com Two-Step Authentication":["Minta akun untuk menggunakan Autentikasi Dua Langkah WordPress.com"],"Settings header\u0004Brute force protection":["Perlindungan terhadap serangan paksa"],"Enter a search term to find settings or close search.":["Masukkan istilah pencarian untuk menemukan pengaturan atau tutup pencarian."],"No search results found for %s":["Tidak menemukan hasil pencarian untuk %s"],"You may mark an IP address (or series of addresses) as \"Always allowed\", preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["Alamat IP (atau beberapa alamat IP) dapat diberi tanda \"Selalu diizinkan\" agar tidak akan pernah diblokir Jetpack. IPv4 dan IPv6 diterima. Untuk menentukan rentang, masukkan nilai rendah dan nilai tinggi yang dipisahkan oleh tanda hubung. Misalnya: 12.12.12.1-12.12.12.100"],"You have paid for backups but they're not yet active.":["Anda telah membayar untuk pencadangan, tetapi belum aktif."],"You have paid for backups and security scanning but they’re not yet active.":["Anda telah membayar untuk pencadangan dan pemindaian keamanan, tetapi belum aktif."],"Click \"Set Up\" to finish installation.":["Klik \"Siapkan\" untuk menyelesaikan penginstalan."],"Checking site status…":["Memeriksa status situs…"],"Settings header\u0004Backups and security scanning":["Pencadangan dan pemindaian keamanan"],"Checking your spam protection…":["Memeriksa perlindungan spam Anda…"],"Automatically share your posts to social networks":["Membagikan pos secara otomatis ke jaringan sosial"],"Configure your sharing buttons":["Konfigurasikan tombol berbagi Anda"],"Settings header\u0004Sharing buttons":["Tombol berbagi"],"Connect your social media accounts":["Sambungkan akun media sosial Anda"],"Settings header\u0004Like buttons":["Tombol suka"],"Fetching key…":["Mengambil kunci…"],"Your site is not protected from spam.":["Situs Anda tidak terlindungi dari spam."],"Your site is protected from spam.":["Situs Anda terlindungi dari spam."],"Checking key…":["Memeriksa kunci…"],"Your API key":["Kunci API Anda"],"Connections":["Sambungan"],"A caption for a small button to fix security issues.\u0004Threats":["Ancaman"],"Short message informing user that the site is secure.\u0004Secure":["Aman"],"Caption for a button to set up a feature.\u0004Set up":["Siapkan"],"Color scheme":["Skema warna"],"Enable Markdown use for comments.":["Aktifkan penggunaan Markdown untuk komentar."],"A caption for a small button to fix security issues.\u0004See threats":["Lihat ancaman"],"If you don't already have an API key, then <a>get your API key here<\/a>, and you'll be guided through the process of getting one.":["Apabila Anda belum memiliki kunci API, dapatkan <a>kunci API Anda di sini<\/a> dan Anda akan dipandu untuk mendapatkannya."],"Your site is in Offline Mode, so it can not be connected to WordPress.com.":["Situs Anda berada dalam Mode Offline sehingga tidak dapat terhubung ke WordPress.com."],"Your site needs an Anti-spam key.":["Situs Anda perlu kunci Anti-spam."],"There's a problem with your Anti-spam API key. <a>Learn more<\/a>.":["Kunci API Anti-spam Anda bermasalah. <a>Pelajari selengkapnya<\/a>."],"Your Anti-spam key is valid.":["Kunci Anti-spam Anda valid."],"Updating settings…":["Memperbarui pengaturan…"],"Updating Post by Email address…":["Memperbarui Pos menurut Alamat email…"],"Your site is connected to WordPress.com.":["Situs Anda tersambung ke WordPress.com."],"You are the Jetpack owner.":["Anda adalah pemilik Jetpack."],"Dashboard widget header\u0004Site connection":["Sambungan situs"],"Dashboard widget header\u0004Account connection":["Sambungan akun"],"Updated settings.":["Pengaturan diperbarui."],"Regenerated Post by Email address.":["Membuat Ulang Pos dengan Alamat email."],"Updated settings. Refreshing page…":["Pengaturan diperbarui. Menyegarkan halaman…"],"Error regenerating Post by Email address. %s":["Error saat membuat ulang Pos dengan Alamat email. %s"],"Navigation item.\u0004Settings":["Pengaturan"],"Navigation item.\u0004Discussion":["Diskusi"],"Navigation item.\u0004Traffic":["Lalu Lintas"],"Navigation item.\u0004Sharing":["Berbagi"],"Google Analytics is a free service that complements <a>Jetpack Stats<\/a> with different insights into your traffic. Jetpack Stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics adalah layanan gratis yang melengkapi <a>statistik bawaan<\/a> kami dengan wawasan berbeda ke dalam lalu lintas situs Anda. Statistik WordPress.com dan Google Analytics menggunakan metode yang berbeda untuk mengidentifikasi dan melacak aktivitas di situs Anda, sehingga biasanya akan memperlihatkan jumlah total yang berbeda untuk kunjungan, jumlah orang yang melihat, dsb."],"Activate Google Analytics":["Aktifkan Google Analytics"],"Configure Google Analytics":["Konfigurasikan Google Analytics"],"Google Analytics":["Google Analytics"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Ada kesalahan konfigurasi pada server Anda, sehingga Jetpack Protect tidak bisa melindungi situs secara efektif."],"Activate VideoPress":["Aktifkan VideoPress"],"Activate %s":["Aktifkan Iklan"],"View your earnings":["Lihat pendapatan Anda"],"By activating ads, you agree to the Automattic Ads <link>Terms of Service<\/link>.":["Dengan mengaktifkan iklan, Anda setuju dengan <link>Ketentuan Layanan<\/link> Iklan Otomatis."],"Site security":["Keamanan situs"],"You are running Jetpack on a staging server.":["Anda sedang menjalankan Jetpack di server staging."],"More Info":["Informasi Selengkapnya"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Pencadangan real-time untuk semua data situs Anda dengan ruang penyimpanan tanpa batas, pemulihan sekali klik, pemindaian keamanan otomatis, dan resolusi ancaman sekali klik."],"This will reset all Jetpack options, are you sure?":["Tindakan ini akan mengatur ulang semua pilihan Jetpack. Anda yakin?"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Ada pengaturan yang belum disimpan di tab ini yang akan hilang jika Anda menutupnya. Lanjutkan?"],"Dashboard":["Dasbor"],"Search for a Jetpack feature.":["Cari fitur Jetpack."],"Navigation item.\u0004At a Glance":["Selayang Pandang"],"Configure your Security Scans":["Konfigurasikan Pemindaian Keamanan Anda"],"Upgrade Focus: VideoPress For Weddings":["Fokus Upgrade: VideoPress Untuk Pernikahan"],"The WordPress for Android App Gets a Big Facelift":["Desain WordPress untuk Aplikasi Android Mengalami Perubahan Besar"],"Big iPhone\/iPad Update Now Available":["Tersedia Pembaruan Besar untuk iPhone\/iPad"],"A few catchy words to motivate your visitors to comment.":["Beberapa kata menarik untuk memikat pengunjung memberikan komentar."],"Cheatin' uh?":["Curang ya?"],"Regenerate address":["Buat ulang alamat"],"Highlight and copy the following text to your clipboard:":["Sorot dan salin teks berikut ke clipboard:"],"Copied!":["Telah disalin!"],"verb\u0004Copy":["Salin"],"<p>Would you mind telling us why you did not complete the Jetpack connection in this <a>2 question survey<\/a>?<\/p><p>A Jetpack connection is required for our free security and traffic features to work.<\/p>":["<p>Apakah Anda bersedia memberi tahu kami alasan Anda tidak mengisi koneksi Jetpack dalam <a>survei sebanyak 2 pertanyaan<\/a> ini?<\/p><p>Koneksi Jetpack diperlukan agar fitur keamanan dan lalu lintas situs gratis kami dapat berfungsi.<\/p>"],"You are currently running a development version of Jetpack.":["Saat ini Anda menjalankan Jetpack versi pengembangan."],"You're fueled up and ready to go.":["Bahan bakar telah terisi dan siap meluncur."],"You're fueled up and ready to go, Jetpack is now active.":["Bahan bakar telah terisi dan siap meluncur, Jetpack telah aktif."],"Your Jetpack is already connected.":["Jetpack Anda telah tersambung."],"Submit Beta feedback":["Kirim umpan balik Beta"],"Navigation item.\u0004Reset Options (dev only)":["Reset Pilihan (khusus pengembang)"],"ACTIVE":["AKTIF"],"Upgrade":["Upgrade"],"Save Settings":["Simpan Pengaturan"],"Saving…":["Menyimpan…"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Debug"],"WordPress.com Terms of Service":["Ketentuan Layanan WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Ketentuan"],"Automattic's Privacy Policy":["Kebijakan Privasi Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privasi"],"Days":["Hari"],"Weeks":["Minggu"],"Months":["Bulan"],"Something happened while loading Jetpack Stats. Please try again later or <a>view your stats now on WordPress.com<\/a>":["Terjadi sesuatu saat memuat statistik. Silakan coba lagi nanti atau <a>lihat statistik Anda sekarang di WordPress.com<\/a> "],"Site backups":["Cadangan situs"],"<Button>Activate Jetpack Stats<\/Button> to see page views, likes, followers, subscribers, and more! <a>Learn More<\/a>":["<Button>Aktifkan Jetpack Stats<\/Button> untuk melihat penayangan halaman, jumlah suka, pengikut, pelanggan, dan banyak lainnya! <a>Pelajari Selengkapnya<\/a>"],"View your security dashboard":["Lihat dasbor keamanan Anda"],"View your spam stats":["Lihat statistik spam Anda"],"The site is in Offline Mode, so you can not connect to WordPress.com.":["Situs berada dalam Mode Offline sehingga tidak dapat terhubung ke WordPress.com."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack memantau situs Anda. Jika menurut kami situs Anda sedang tidak aktif, Anda akan menerima email."],"Total malicious attacks blocked on your site.":["Total serangan berbahaya yang diblokir pada situs Anda."],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetpack secara aktif memblokir upaya login berbahaya. Data akan ditampilkan di sini sebentar lagi!"],"No threats found, you're good to go!":["Tidak ada ancaman, Anda aman dan siap melanjutkan!"],"Downtime monitoring":["Pemantauan waktu tidak aktif"],"<Button>Activate Protect<\/Button> to keep your site protected from malicious sign in attempts.":["<Button>Aktifkan Jetpack Protect<\/Button> untuk memastikan situs Anda terlindung dari upaya login berbahaya."],"Performance":["Performa"],"Security":["Keamanan"],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Komentar spam diblokir."],"To automatically back up your entire site, please <a>install and activate<\/a> VaultPress.":["Untuk mencadangkan seluruh situs Anda secara otomatis, harap <a>instal dan aktifkan<\/a> VaultPress."],"<Button>Activate Monitor<\/Button> to receive email notifications if your site goes down.":["<Button>Aktifkan Jetpack Monitor<\/Button> untuk menerima email pemberitahuan jika situs Anda tidak aktif."],"Navigation item.\u0004Writing":["Tulisan"],"Navigation item.\u0004Plans":["Paket"],"Navigation item.\u0004At A Glance":["Selayang Pandang"],"Unlinked from WordPress.com.":["Tautan dihapus dari WordPress.com."],"Unlinking from WordPress.com":["Menghapus tautan dari WordPress.com"],"Options failed to reset.":["Pilihan gagal diatur ulang."],"Options reset.":["Pilihan diatur ulang."],"Resetting Jetpack options…":["Mengatur ulang pilihan Jetpack…"],"Navigation item.\u0004Security":["Keamanan"],"There was an error reconnecting Jetpack. Error: %s":["Terjadi error saat menghubungkan kembali Jetpack. Error: %s"],"Error unlinking from WordPress.com. Error: %s":["Error saat menghapus tautan dari WordPress.com. Error: %s"],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Anda harus tetap masuk di blog WordPress saat Anda mengotorisasi Jetpack."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Kami mengalami masalah dalam menyambungkan Jetpack; nonaktifkan dulu lalu aktifkan kembali plugin Jetpack, lalu sambungkan kembali."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["Ada masalah dalam menyambungkan Jetpack Anda. Harap klik lagi “Sambungkan ke WordPress.com”."],"<s>Your Jetpack has a glitch.<\/s> We’re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":["<s>Jetpack Anda mengalami gangguan.<\/s> Maaf atas ketidaknyamanannya. Harap coba lagi nanti. Jika masalah berlanjut, hubungi bagian dukungan dengan pesan ini: %s"],"Activated":["Diaktifkan"],"Learn more":["Pelajari Lebih Lanjut"],"Posts":["Tulisan"],"WordPress.com Toolbar":["Bilah Peralatan WordPress.com"],"Example:":["Contoh:"],"Front page":["Halaman depan"],"VideoPress":["VideoPress"],"Upload videos":["Unggah video"],"Close":["Tutup"],"Facebook":["Facebook"],"Google":["Google"],"Pinterest":["Pinterest"],"Show related content after posts":["Tampilkan konten terkait di bawah pos"],"Twitter":["Twitter"],"Connect":["Hubungkan"],"Disconnect":["Putuskan hubungan"],"Media":["Media"],"Plugins":["Plugin"],"Post by Email":["Menerbitkan Pos via Email"],"Related":["Terkait"],"Related Posts":["Pos-pos Terkait"],"Save":["Simpan"],"Your current IP: %s":["IP Anda saat ini: %s"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX adalah bahasa markup yang sangat berguna untuk menulis persamaan dan rumus matematika yang kompleks."],"Customize":["Sesuaikan"],"Sharing":["Berbagi"],"Cancel":["Batal"],"Tags":["Tag"],"Testimonials":["Testimonial"],"Add":["Tambah"],"Comments":["Komentar"],"Date":["Tanggal"],"<s>Your Jetpack has a glitch.<\/s> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["<s>Jetpack Anda mengalami masalah.<\/s> Situs ini tidak dapat disambungkan dengan WordPress.com. Ini berarti bahwa situs Anda tidak dapat diakses secara publik (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %s":["Situs web Anda harus dapat diakses secara publik untuk menggunakan Jetpack: %s"],"Reconnect Jetpack":["Hubungkan kembali Jetpack"],"WordPress.com is currently having problems and is unable to fuel up your Jetpack. Please try again later.":["WordPress.com sedang mengalami masalah dan tidak dapat menyalakan Jetpack Anda. Silakan coba lagi nanti."],"Jetpack could not contact WordPress.com: %s. This usually means something is incorrectly configured on your web host.":["Jetpack tidak dapat menghubungi WordPress.com: %s. Hal ini biasanya berarti ada sesuatu yang tidak dikonfigurasi dengan benar pada host web Anda."],"%s has been activated.":["%s telah diaktifkan."],"Activate":["Aktifkan"],"Active":["Aktif"],"Connected":["Terhubung"],"Deactivate":["Non-aktifkan"],"Edit":["Sunting"],"Jetpack":["Jetpack"],"Learn More":["Pelajari Lebih Lanjut"],"Search":["Cari"],"Settings":["Pengaturan"]}},"comment":{"reference":"_inc\/build\/admin.js"}}