{"translation-revision-date":"2023-03-21 20:00:30+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Additional comments":["Komentar tambahan"],"(Check all that apply)":["(Centang yang sesuai)"],"What made you switch back to the classic product editor?":["Apa alasan Anda kembali ke editor produk versi klasik?"],"Send feedback":["Beri masukan"],"We’re working on making it better, and your feedback will help improve the experience for thousands of merchants like you.":["Kami berupaya menyempurnakan fitur ini dan dengan masukan yang diberikan, kami dapat menghadirkan pengalaman yang lebih baik bagi Anda dan ribuan penjual lainnya."],"Thanks for trying out the new product editor!":["Terima kasih telah mencoba editor produk yang baru!"],"Other (describe below)":["Lainnya (jelaskan di bawah)"],"It is slow, buggy, or broken":["Fitur lambat, banyak bug, atau rusak"],"It is difficult to use":["Fitur sulit digunakan"],"Missing plugins":["Ada plugin yang tidak tersedia"],"Missing features":["Ada fitur yang tidak tersedia"],"Optional, but much apprecated. We love reading your feedback!":["Ini opsional, tapi sangat kami hargai. Kami suka membaca feedback Anda!"],"How is that screen useful to you? What features would you add or change?":["Apa manfaat layar tersebut bagi Anda? Fitur apa yang ingin Anda tambahkan atau ubah?"],"Your feedback will help create a better experience for thousands of merchants like you. Please tell us to what extent you agree or disagree with the statements below.":["Feedback Anda akan membantu menciptakan pengalaman yang lebih baik bagi ribuan penjual seperti Anda. Nyatakan sejauh mana Anda setuju atau tidak setuju dengan pernyataan di bawah ini."],"Strongly Agree":["Sangat setuju"],"Agree":["Setuju"],"Disagree":["Tidak setuju"],"Strongly disagree":["Sangat tidak setuju"],"Very good":["Sangat baik"],"Difficult":["Sulit"],"Please provide feedback by selecting an option above.":["Silakan berikan umpan balik dengan memilih opsi di atas."],"Your feedback will go to the WooCommerce development team":["Umpan balik Anda akan dikirimkan ke tim pengembangan WooCommerce"],"Please share your feedback":["Silakan bagikan umpan balik Anda"],"Neutral":["Netral"],"Very difficult":["Sangat sulit"],"Give feedback":["Berikan masukan"],"Skip":["Lewati"],"Share":["Bagikan"],"Good":["Bagus"],"Cancel":["Batal"]}},"comment":{"reference":"assets\/client\/admin\/customer-effort-score\/index.js"}}