{"translation-revision-date":"2023-03-21 20:00:30+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Show me around (10s)":["Tunjukkan pada saya (10dtk)"],"I'll explore on my own":["Saya akan menelusuri sendiri"],"Let us show you how to navigate the form and create this product from start to finish in no time.":["Mari kami tunjukkan cara menavigasi formulir dan membuat produk ini dari awal hingga akhir dalam waktu singkat."],"Product editing tour":["Tur pengeditan produk"],"Meet the product editing form":["Kenali formulir pengeditan produk"],"If the form doesn’t yet have all the features you need —it’s still in development— you can switch to the classic editor anytime.":["Jika formulir ini belum memiliki semua fitur yang dibutuhkan (karena masih dalam pengembangan), Anda bebas beralih ke editor klasik."],"⚙️ Looking for more?":["⚙️ Mencari lebih banyak?"],"With all the details in place, use the buttons at the top to easily preview and publish your product. Click the arrow button for more options.":["Setelah semua detailnya beres, gunakan tombol di atas untuk mempratinjau dan memublikasikan produk Anda. Klik tombol panah untuk menampilkan lebih banyak pilihan."],"🔍 Preview and publish":["🔍 Pratinjau dan publikasikan"],"When done, use the tabs to switch between other details and settings. In the future, you’ll also find here extensions and plugins.":["Jika sudah, gunakan tab untuk beralih antara detail dan pengaturan lainnya. Di masa mendatang, Anda juga akan dapat menemukan ekstensi dan plugin."],"✍️ Set up pricing & more":["✍️ Siapkan harga & banyak lainnya"],"The product form will help you describe your product field by field—from basic details like name and description to attributes the customers can use to find it on your store.":["Formulir produk membantu Anda menguraikan produk per kolom, dari detail dasar seperti nama dan deskripsi hingga atribut yang dapat digunakan pelanggan dalam pencarian di toko Anda."],"📣 Tell a story about your product":["📣 Ceritakan tentang produk Anda"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/add-product-page.js"}}