{"translation-revision-date":"2023-03-21 20:00:30+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Use the search box to find specific products or solutions.":["Gunakan kotak pencarian untuk menemukan produk atau solusi tertentu."],"Power up your store by adding extra functionality using extensions, find a fresh new look with themes, or integrate your store with other software and services.<br\/><br\/>The WooCommerce Marketplace is your go-to for all of the above, and the only place you’ll find products that have been reviewed and approved by the WooCommerce team.<br\/><br\/>Whether you’re looking to improve your store or grow your business, you can find a solution here. There are hundreds of options available, and new products are added regularly.<br\/><br\/>The WooCommerce Marketplace is also available at WooCommerce.com.":["Tingkatkan toko Anda dengan fungsionalitas ekstra menggunakan ekstensi, hadirkan tampilan baru dengan tema, atau integrasikan toko Anda dengan perangkat lunak dan layanan lainnya.<br\/><br\/>WooCommerce Marketplace adalah solusi untuk semua tujuan di atas. Satu-satunya tempat berisi produk yang telah ditinjau dan disetujui oleh tim WooCommerce.<br\/><br\/>Solusi untuk menyempurnakan toko atau mengembangkan bisnis dapat Anda temukan di sini. Tersedia ratusan pilihan, dan produk-produk baru ditambahkan secara berkala.<br\/><br\/>Marketplace WooCommerce juga tersedia di WooCommerce.com."],"email and live chat support":["dukungan email dan obrolan langsung"],"30-day money-back guarantee":["Garansi 30 hari uang kembali"],"Refund policy":["Kebijakan pengembalian dana"],"Products purchased from the WooCommerce Marketplace can be managed in My Subscriptions, either here or on WooCommerce.com.<br\/><br\/>Every purchase is backed by our <a1>30-day money-back guarantee<\/a1>, and includes <a2>email and live chat support<\/a2>.<br\/><br\/>That's it! We hope the WooCommerce Marketplace helps you build the business of your dreams.":["Produk yang dibeli dari Marketplace WooCommerce dapat dikelola di Langganan Saya, baik yang ada di sini atau WooCommerce.com.<br\/><br\/>Setiap pembelian dilengkapi dengan <a1>garansi 30 hari uang kembali<\/a1>, serta <a2>dukungan email dan obrolan langsung<\/a2>.<br\/><br\/>Selesai! Kami harap WooCommerce Marketplace membantu mewujudkan bisnis impian Anda."],"Manage your purchases":["Kelola pembelian Anda"],"Scroll down to see all available products for a search or selected category.<br\/><br\/>Click on any product to see more information about it, including features, requirements, and available documentation.":["Gulir ke bawah untuk melihat semua produk yang tersedia atau kategori yang dipilih.<br\/><br\/>Klik produk mana saja untuk melihat informasi lengkapnya, termasuk fitur, persyaratan, dan dokumentasi yang tersedia."],"Learn more about products":["Pelajari lebih lanjut mengenai produk"],"Or browse all available products by category.":["Atau telusuri semua produk yang tersedia berdasarkan kategori."],"Browse for new ideas":["Jelajahi untuk mendapatkan gagasan baru"],"Find exactly what you need":["Temukan yang Anda butuhkan"],"Welcome to the WooCommerce Marketplace":["Selamat datang di Marketplace WooCommerce"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/wc-addons-tour.js"}}