{"translation-revision-date":"2023-03-21 20:00:30+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"extension in your store.":["ekstensi di toko Anda."],"Installing <strong>WooCommerce Payments<\/strong> will automatically activate <strong>%s<\/strong> extension in your store.":["Penginstalan <strong>WooCommerce Payments<\/strong> akan mengaktifkan ekstensi <strong>%s<\/strong> secara otomatis di toko Anda.","Penginstalan <strong>WooCommerce Payments<\/strong> akan mengaktifkan ekstensi <strong>%s<\/strong> secara otomatis di toko Anda."],"Enable Affirm alongside WooCommerce Payments and give buyers the ability to pick the payment option that works for them and their budget — from 4 interest-free payments every 2 weeks to monthly installments.":["Mengaktifkan Affirm bersama WooCommerce Payments dan membebaskan pembeli untuk memilih metode pembayaran yang sesuai bagi mereka dan anggaran yang dimiliki — mulai dari 4 cicilan pembayaran setiap 2 minggu hingga bulanan tanpa bunga."],"Enable Klarna alongside WooCommerce Payments. With Klarna Payments buyers can choose the payment installment option they want, Pay Now, Pay Later, or Slice It. No credit card numbers, no passwords, no worries.":["Mengaktifkan Klarna bersama WooComerce Payments. Dengan Klarna Payments, pembeli dapat menentukan pilihan cicilan pembayaran yang mereka inginkan, Bayar Sekarang, Bayar Nanti, atau Dicicil. Tanpa nomor kartu kredit, tanpa kata sandi, tanpa khawatir."],"Enable Amazon Pay alongside WooCommerce Payments and give buyers the ability to pay via Amazon Pay. Transactions take place via Amazon embedded widgets, so the buyer never leaves your site.":["Mengaktifkan Amazon Pay bersama WooCommerce Payments dan memungkinkan pembeli untuk membayar melalui Amazon Pay. Transaksi dilakukan melalui widget sematan Amazon sehingga pembeli tidak meninggalkan situs Anda."],"Enable PayPal Payments alongside WooCommerce Payments. Give your customers another way to pay safely and conveniently via PayPal, PayLater, and Venmo.":["Mengaktifkan PayPal Payments bersama WooCommerce Payments. Memberikan cara lain bagi pelanggan untuk membayar dengan aman dan nyaman melalui PayPal, PayLater, dan Venmo."],"Add more ways for buyers to pay":["Menambahkan pilihan pembayaran bagi pembeli"],"Why should I choose WooCommerce Payments over other payment gateways?":["Mengapa harus memilih WooCommerce Payments daripada gateway pembayaran lainnya?"],"Dismiss and send feedback":["Abaikan dan kirimkan feedback"],"Why would you like to dismiss the new payments experience?":["Mengapa Anda ingin mengabaikan pengalaman pembayaran baru?"],"Note that the extension hasn’t been installed, this will simply remove WooCommerce Payments from the navigation. Please take a moment to tell us why you’d like to dismiss WooCommerce Payments.":["Ingat bahwa ekstensi belum terinstal, dan ini akan menghapus WooCommerce Payments dari navigasi. Harap luangkan waktu untuk memberi tahu kami alasan Anda ingin mengabaikan WooCommerce Payments."],"No thanks, I don’t want WooCommerce Payments":["Tidak, terima kasih. Saya tidak ingin menggunakan WooCommerce Payments"],"For more details on which subscription offering is right for your store, refer to the <a>guide comparing subscription options<\/a>.":["Untuk detail lebih lanjut tentang penawaran langganan yang tepat untuk toko Anda, baca <a>panduan membandingkan opsi langganan<\/a>."],"WooCommerce Payments supports charging automatic recurring payments via <a1>built-in subscription functionality<\/a1> for some stores or the <a2>WooCommerce Subscriptions<\/a2> plugin for all other stores.":["WooCommerce Payments mendukung penagihan pembayaran berulang otomatis melalui <a1>fungsi langganan bawaan<\/a1> untuk beberapa toko atau plugin <a2>WooCommerce Subscriptions<\/a2> untuk semua toko lainnya."],"Stores accepted into the promotional program will receive a 20% discount on total payment processing costs on the first $1,000,000 USD of payment processing volume conducted using WooCommerce Payments, for up to 6 months from the date your store is accepted into the program. Learn more about eligibility for the promotional program and its terms and conditions <a>here<\/a>.":["Toko yang terdaftar dalam program promosi akan menerima diskon biaya pemrosesan pembayaran total 20% untuk volume pemrosesan pembayaran pertama yang dilakukan menggunakan WooCommerce Payments sebesar $1.000.000 USD, selama 6 bulan terhitung sejak toko Anda terdaftar dalam program. Pelajari selengkapnya tentang kelayakan program promosi beserta ketentuan layanannya <a>di sini<\/a>."],"Maximize checkout conversion by providing buyers the payment methods that are most popular and relevant to them including credit & debit cards, Apple Pay, Google Pay, and local options based on their country. WooCommerce Payments gives your store more flexibility and your customers more purchasing power – including compatibility with extensions to add options like PayPal, Amazon Pay, as well as installment and buy now, pay later options like Affirm, Klarna, and Afterpay.":["Maksimalkan konversi checkout dengan menyediakan metode pembayaran yang paling populer dan relevan bagi pembeli, seperti kartu kredit & debit, Apple Pay, Google Pay, dan berbagai pilihan lokal berdasarkan negara masing-masing. WooCommerce Payments memberikan fleksibilitas lebih bagi toko Anda dan daya beli lebih bagi pelanggan Anda – termasuk kompatibilitas dengan ekstensi untuk menambahkan pilihan seperti PayPal, Amazon Pay, serta pilihan cicilan dan beli sekarang, serta bayar nanti seperti Affirm, Klarna, dan Afterpay."],"Native multi-currency: multi-currency support built right in. Increase sales by making it easier for customers outside your country to purchase from your store, in local currencies, without another extension.":["Dukungan untuk banyak mata uang: dukungan bawaan untuk banyak mata uang. Tingkatkan penjualan dengan memudahkan pelanggan dari luar negeri untuk membeli barang dari toko Anda, dalam mata uang lokal, tanpa ekstensi tambahan."],"In-person payments: WooCommerce Payments enables you to sell online and offline with the official WooCommerce mobile app instead of a paid POS solution (US and Canada only).":["Pembayaran fisik: dengan aplikasi seluler resmi, WooCommerce Payments mendukung pembelian online dan offline, tanpa harus membeli sistem POS lagi (hanya di AS dan Kanada)."],"Collect payments, handle disputes, and track revenue from inside your store’s dashboard. You can also securely accept credit and debit card payments, Apple Pay, local payment methods, recurring revenue, accelerated checkout, and more – in over 100+ currencies with WooCommerce Payments.":["Terima pembayaran, tangani sengketa, dan lacak pendapatan dari dasbor toko Anda. Anda juga bisa menerima dengan aman pembayaran melalui kartu kredit dan debit, Apple Pay, metode pembayaran lokal, pembayaran berulang, dengan proses checkout yang cepat dan fitur lainnya, dalam lebih dari 100 mata uang dengan WooCommerce Payments."],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce.":["Jalankan bisnis dan kelola semua pembayaran Anda di satu tempat menggunakan satu-satunya solusi yang dibuat dan didukung oleh WooCommerce."],"Give your buyers more ways to pay":["Sediakan lebih banyak cara membayar bagi pembeli"],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce. With WooCommerce Payments you can collect payments, handle disputes, and track revenue from inside your store’s dashboard – with no setup costs or monthly fees.":["Jalankan bisnis dan kelola semua pembayaran Anda di satu tempat menggunakan satu-satunya solusi yang dibuat dan didukung oleh WooCommerce. Dengan WooCommerce Payments, Anda dapat menerima pembayaran, menangani sengketa, dan melacak pendapatan dari dasbor toko Anda, tanpa biaya penyiapan atau biaya bulanan."],"*See <a>Terms and Conditions<\/a> for more details.":["*Baca <a>Ketentuan Layanan<\/a> untuk detail selengkapnya."],"Discount will be applied to payments processed via WooCommerce Payments upon completion of installation, setup, and onboarding of WooCommerce Payments.":["Diskon akan diterapkan untuk pembayaran yang diproses melalui WooCommerce Payments setelah menyelesaikan instalasi, penyiapan, dan orientasi WooCommerce Payments."],"<b>20% off payment processing<\/b><br\/>on up to $1,000,000 USD in payments or over the next 6 months, whichever comes first.*":["<b>Diskon 20% untuk pemrosesan pembayaran<\/b><br\/>hingga total pembayaran senilai $1.000.000 USD atau selama 6 bulan ke depan, atau mana saja yang lebih dahulu tercapai.*"],"Payments, made simple":["Payments, memudahkan segalanya"],"Affirm":["Affirm"],"Amazon Pay":["Amazon Pay"],"Get in touch":["Terhubung"],"Have more questions?":["Apakah Anda memiliki pertanyaan lain?"],"Can WooCommerce Payments support Subscriptions and recurring payment options?":["Apakah WooCommerce Payments mendukung WooCommerce Subscriptions dan opsi pembayaran berulang?"],"If we become aware of prohibited activity, we may restrict or shutdown the account responsible.":["Jika kami mengetahui ada aktivitas terlarang, kami dapat membatasi atau menonaktifkan akun yang bersangkutan."],"By signing up to use WooCommerce Payments, you agree not to accept payments in connection with these restricted activities, practices or products. We also work to ensure that no prohibited activity is conducted on WooCommerce Payments.":["Dengan mendaftar penggunaan WooCommerce Payments, Anda setuju untuk tidak menerima pembayaran sehubungan dengan aktivitas, praktik, atau produk yang dibatasi berikut. Kami juga berupaya agar tidak ada aktivitas terlarang yang dilakukan menggunakan WooCommerce Payments."],"The full list of these businesses can be found in <a>Stripe’s Restricted Businesses list<\/a>.":["Daftar lengkap bisnis dimaksud dapat dilihat di <a>daftar Bisnis yang Dibatasi Stripe<\/a>."],"Firearms, ammunition":["Senjata api, amunisi"],"Substances designed to mimic illegal drugs":["Zat serupa obat-obatan terlarang"],"Social media activity, like Twitter followers, Facebook likes, YouTube views":["Aktivitas media sosial, seperti jumlah pengikut pada Twitter, suka pada Facebook, ditonton pada YouTube"],"Pseudo pharmaceuticals":["Obat-obatan palsu"],"Multi-level marketing":["Pemasaran berjenjang"],"Drug paraphernalia (including e-cigarette, vapes and nutraceuticals)":["Peralatan khusus obat-obatan (termasuk rokok elektronik, vape, dan nutraceutical)"],"Adult content and services":["Layanan dan konten dewasa"],"Counterfeit goods":["Barang imitasi"],"Virtual currency, including video game or virtual world credits":["Mata uang virtual, termasuk kredit video game atau dunia virtual"],"Due to restrictions from card networks, our payment service providers, and their financial service providers, some businesses and product types that are not allowed to transact using WooCommerce Payments, including but not limited to:":["Karena pembatasan dari jaringan kartu, penyedia layanan pembayaran kami, serta penyedia layanan keuangannya, beberapa bisnis dan jenis produk tidak diperkenankan diperjualbelikan menggunakan WooCommerce Payments, termasuk tetapi tidak terbatas pada:"],"What products are not permitted on my store when accepting payments with WooCommerce Payments?":["Produk apa saja yang tidak diperbolehkan di toko saya jika menerima pembayaran menggunakan WooCommerce Payments?"],"Most banks will reflect the deposit in your account as soon as they receive the transfer from WooCommerce Payments. Some may take a few extra days to make the balance available to you.":["Sebagian besar bank akan menampilkan deposit dalam akun Anda segera setelah menerima transfer dari WooCommerce Payments. Beberapa bank yang lain memerlukan tambahan waktu untuk memproses saldo Anda."],"For example, a business based in New Zealand has a pending period of 4 business days. Payments made to this account on Wednesday will be paid out on the next Tuesday.":["Sebagai contoh, untuk bisnis yang berlokasi di Selandia Baru, berlaku masa tunda selama 4 hari kerja. Pembayaran yang dilakukan untuk akun ini pada hari Rabu akan dibayarkan pada hari Selasa minggu setelahnya."],"Payments received each day become part of the pending balance. That pending balance will become available after a pending period. On the day it becomes available, it will be automatically paid out to your bank account. The pending period is based on the country of the account.":["Pembayaran yang diterima tiap harinya masuk ke dalam saldo tertunda. Saldo tertunda ini akan dilunasi setelah masa tunda. Pada hari yang ditentukan, pelunasan ini akan dibayarkan ke rekening bank Anda secara otomatis. Masa tunda berbeda-beda tergantung negara asal rekening."],"For most accounts, WooCommerce Payments <a>automatically pays out<\/a> your available account balance into your nominated account daily after a standard pending period.":["Untuk sebagian besar rekening, WooCommerce Payments <a>membayarkan secara otomatis<\/a> saldo rekening Anda yang tersedia ke rekening yang telah ditentukan setelah masa tunda standar."],"When will I receive deposits for my WooCommerce Payments account balance?":["Kapan saya bisa menerima deposit untuk saldo akun WooCommerce Payments saya?"],"<a>View all fees<\/a>":["<a>Lihat semua biaya<\/a>"],"WooCommerce Payments uses a pay-as-you-go pricing model. You pay only for activity on the account. No setup fee or monthly fee. Fees differ based on the country of your account, the form of payment the buyer chooses, and the country of your customers card.":["WooCommerce Payments menggunakan model harga bayar sesuai penggunaan. Anda hanya membayar untuk aktivitas akun. Tidak ada biaya penyiapan atau biaya bulanan. Biaya dibedakan berdasarkan negara rekening Anda, metode pembayaran yang dipilih pembeli, serta negara kartu pelanggan Anda."],"What are the fees for WooCommerce Payments?":["Berapa biaya untuk WooCommerce Payments?"],"How will I save money using WooCommerce Payments?":["Bagaimana saya dapat menghemat uang menggunakan WooCommerce Payments?"],"Subscription functionality: offer customers a recurring option for your inventory without purchasing an additional extension (US only).":["Fitur langganan: beri pelanggan opsi pembelian berulang tanpa harus membeli ekstensi tambahan (hanya AS)."],"Native dashboard: track cash flow from the same WordPress dashboard you're already using to manage product catalog, inventory, orders, fulfillment, and otherwise run your online storefront.":["Fitur dasbor bawaan: lacak dana yang masuk dari dasbor WordPress yang Anda gunakan untuk mengelola katalog produk, stok, pesanan, dan penyiapan paket pengiriman, di samping menjalankan toko online tersebut."],"Yes. WooCommerce Payments works alongside other payment service providers, including Stripe, PayPal, and all others. We’ve built it with this flexibility in mind so that you can ensure your store is working to meet your business needs.":["Ya. WooCommerce Payments dapat digunakan bersama penyedia layanan pembayaran lain, termasuk Stripe, PayPal, dan lain sebagainya. Gateway pembayaran ini memang sejak awal dirancang agar fleksibel, jadi toko Anda dapat memenuhi apa pun kebutuhan bisnisnya."],"Can I use WooCommerce Payments alongside other payment gateways?":["Apakah saya bisa menggunakan WooCommerce Payments bersama dengan gateway pembayaran lain?"],"What is WooCommerce Payments?":["Apa itu WooCommerce Payments?"],"Frequently asked questions":["Pertanyaan umum"],"By clicking \"Install\", you agree to the <a>Terms of Service<\/a>":["Dengan mengeklik \"Instal,\" Anda setuju dengan <a>Ketentuan Layanan<\/a>."],"Just dismiss WooCommerce Payments":["Cukup abaikan WooCommerce Payments"],"It’s something else (Please share below)":["Karena alasan lain (Tuliskan di bawah)"],"I’m open to installing it another time":["Saya mungkin menginstalnya lagi"],"I need more information about WooCommerce Payments":["Saya butuh informasi lebih lanjut mengenai WooCommerce Payments"],"I don’t want to install another plugin":["Saya tidak ingin menginstal plugin lain"],"I’m already happy with my payments setup":["Saya senang dengan pengaturan pembayaran saat ini"],"Limited time offer":["Penawaran terbatas"],"See more":["Lihat Selengkapnya"],"PayPal Payments":["Pembayaran PayPal"],"Comments (Optional)":["Komentar (Opsional)"],"WooCommerce Payments":["WooCommerce Payments"],"Install":["Instal"],"Klarna":["Klarna"],"Learn more":["Pelajari lebih lanjut"],"No thanks":["Tidak, terimakasih"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wcpay-payment-welcome-page.js"}}